Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/po/*.po
Languages: be

source: Do you really want to empty the slices preview?
be: Вы сапраўды жадаеце ачысьціць разьбіўку?

source: Re_move All
be: Вы_даліць усё

source: Split Track
be: Падзяліць трэк

source: M_ethod:
be: М_этад:

source: Method to be used to split the track
be: Мэтад падзелу трэка

source: Split track manually
be: Падзяліць трэк самастойна

source: Split track in parts with a fixed length
be: Падзяліць трэк на часткі пэўнай даўжыні

source: Split track in a fixed number of parts
be: Падзяліць трэк на фіксаваную колькасьць частак

source: Split track for each silence
be: Падзяліць трэк на мяжы цішыні

source: _Slice
be: _Адцінак

source: Add a splitting point
be: Дадаць пункт падзелу

source: Split this track every
be: Дзяліць гэты трэк кожныя

source: seconds
be: сэкундаў

source: Split this track in
be: Падзяліць гэты трэк на

source: parts
be: частак

source: Slicing Method
be: Мэтад разразаньня

source: Start
be: Пачатак

source: End
be: Канец

source: Mer_ge
be: Аб'_яднаць

source: Merge a selected slice with the next selected one
be: Аб'яднаць абраныя часткі з наступным вылучаным

source: Remove the selected slices
be: Выдаліць абраныя часткі

source: Clear the slices preview
be: Выдаліць усе файлы зь сьпісу

source: _List of slices that are to be created:
be: _Сьпіс частак, якія будуць створаныя:

source: Slices Preview
be: Папярэдні прагляд адцінкаў

source: Hours
be: Гадзін

source: Minutes
be: Хвілін

source: Seconds
be: Сэкундаў

source: Frames (1 second = 75 frames)
be: Кадраў (1 сэкунда = 75 кадраў)

source: cdrkit burning suite
be: Сыстэма запісу cdrkit

source: libburnia burning suite
be: Сыстэма запісу libburnia

source: growisofs burning suite
be: Сыстэма запісу growisofs

source: cdrtools burning suite
be: Сыстэма запісу cdrtools

source: The disc in "%s" cannot be ejected
be: Немагчыма вызваліць дыск у "%s"

source: _Eject
be: Вы_зваліць

source: Eject Disc
be: Вызваліць дыск

source: No file filtered
be: Няма адфільтраваных файлаў

source: Hide the _filtered file list (%d file)
be: Схаваць сьпіс ад_фільтраваных файлаў (%d файл)

source: Show the _filtered file list (%d file)
be: Паказаць сьпіс ад_фільтраваных файлаў (%d файл)

source: Filter Options
be: Опцыі фільтрацыі

source: Select the files you want to restore and click on the "Restore" button
be: Абярыце файлы, якія хочаце ўзнавіць, і пстрыкніце ў кнопку «Аднавіць»

source: Type
be: Тып

source: _Restore
be: Адна_віць

source: Restore the selected files
be: Аднавіць вылучаныя файлы

source: _Options…
be: _Опцыі...

source: Set the options for file filtering
be: Пазначыць парамэтры фільтрацыі

source: Filter _hidden files
be: Фільтраваць _схаваныя файлы

source: Re_place symbolic links
be: За_мяніць сымбальныя спасылкі

source: Filter _broken symbolic links
be: Фільтраваць _хібныя сымбальныя спасылкі

source: Filtering options
be: Парамэтры фільтрацыі

source: File "%s" could not be opened (%s)
be: Не ўдалося адкрыць файл "%s" (%s)

source: Creating checksum for image files
be: Стварэньне кантрольнай сумы для вобразаў дыскаў

source: No checksum file could be found on the disc
be: Файл з кантрольнай сумай ня знойдзены на дыску

source: Checking file integrity
be: Праверка цэласьці файла

source: File "%s" could not be opened
be: Не ўдалося адкрыць файл "%s"

source: Some files may be corrupted on the disc
be: Некаторыя файлы на дыску могуць быць пашкоджаныя

source: File Checksum
be: Праверка кантрольных сумаў

source: Checks file integrities on a disc
be: Дазваляе правяраць цэласьць файлаў на дыску

source: Hashing algorithm to be used:
be: Хэш-альгарытм:

source: Creating image checksum
be: Стварэньне кантрольнай сумы вобразу

source: Image Checksum
be: Кантрольная сума вобразу дыска

source: Checks disc integrity after it is burnt
be: Правярае цэласьць даных на дыску пасьля запісу

source: <Keep current values>
be: <Пакінуць дзейныя значэньні>

source: Remove silences
be: Выдаліць цішыню

source: Song titles
be: Назвы песень

source: Additional song information
be: Дадатковыя зьвесткі пра песьні

source: Insert text
be: Уставіць тэкст

source: Delete text
be: Выдаліць тэкст

source: Substitute text
be: Замяніць тэкст

source: Number files according to a pattern
be: Колькасьць файлаў, адпаведных узору

source: Insert number sequence at beginning
be: Уставіць лічбавую пасьлядоўнасьць у пачатку

source: Insert
be: Уставіць

source: at the beginning
be: у пачатак

source: at the end
be: у канец

source: Delete every occurrence of
be: Выдаліць кожнае супадзеньне

source: with
be: з

source: Rename to
be: Зьмяніць назву на

source: {number}
be: {нумар}

source: Open the selected video
be: Адкрыць вылучанае відэа

source: Edit the video information (start, end, author, etc.)
be: Рэдагаваць зьвесткі пра відэа (пачатак, канец, аўтар і г. д.)

source: Remove the selected videos from the project
be: Выдаліць абранае відэа з праекта?

source: Do you want to search for video files inside the directory?
be: Ці хочаце зрабіць пошук відэафайлаў у гэтым каталёзе?

source: Directories cannot be added to video discs.
be: Да відэадыску нельга дадаваць каталёгі.

source: _Search Directory
be: _Шукаць у каталёзе

source: "%s" does not have a suitable type for video projects.
be: "%s" не падыходзіць для відэапраекта, бо мае іншы тып.

source: Please only add files with video content
be: Калі ласка, дадавайце толькі відэафайлы

source: Creating file layout
be: Стварэньне выкладу файлаў

source: Creates disc images suitable for Video DVDs
be: Стварае вобразы, прыдатныя для відэадыскаў DVD

source: Converting video file to MPEG2
be: Канвэртаваньне відэафайла ў MPEG2

source: Converts any video file into a format suitable for Video DVDs
be: Канвэртуе любы відэафайл у фармат, прыдатны для відэадыскаў DVD

source: Creates disc images suitable for SVCDs
be: Стварае вобразы, прыдатныя для дыскаў SVCD

source: Brasero Disc Copier
be: Праграма капіяваньня дыскаў Brasero

source: Copy CDs and DVDs
be: Капіяваць дыскі CD і DVD

source: Disc Copier
be: Капіяваньне дыскаў
