Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/po/*.po
Languages: be

source: Results %i–%i (out of %i)
be: Вынікі %i - %i (з %i)

source: No results
be: Вынікі адсутнічаюць

source: Error querying for keywords.
be: Памылка падчас запыту ключавых словаў

source: Previous Results
be: Ранейшыя вынікі

source: Next Results
be: Наступныя вынікі

source: Files
be: Файлы

source: Description
be: Апісаньне

source: All files
be: Усе файлы

source: Number of results displayed
be: Колькасьць паказаных вынікаў

source: "%s" could not be found in the path
be: Не ўдалося адшукаць «%s» у шляху пошуку

source: "%s" GStreamer plugin could not be found
be: Не ўдалося знайсьці модуль GStreamer «%s»

source: The version of "%s" is too old
be: Вэрсія «%s» застарэла

source: "%s" is a symbolic link pointing to another program
be: «%s» ёсць сымбальнай спасылкай на іншую праграму

source: "%s" could not be found
be: Не ўдалося знайсьці "%s"

source: Copying audio track %02d
be: Капіяваньне гукавога трэка %02d

source: Preparing to copy audio disc
be: Падрыхтоўка да капіяваньня аўдыёдыска

source: Copy tracks from an audio CD with all associated information
be: Скапіяваць трэкі з аўдыёдыска разам зь зьвязанай інфармацыяй

source: Video format:
be: Фармат відэа:

source: Format used mostly on the North American continent
be: Фармат, распаўсюджаны на Паўночна-Амэрыканскім кантынэнце

source: Format used mostly in Europe
be: Фармат, распаўсюджаны ў Эўропе

source: Native _format
be: Родны _фармат

source: Aspect ratio:
be: Прапорцыі:

source: VCD type:
be: Тып VCD:

source: Create an SVCD
be: Стварыць SVCD

source: Create a VCD
be: Стварыць VCD

source: Display debug statements on stdout for Brasero burn library
be: Паказаць наладныя зьвесткі ў stdout для бібліятэкі запісу Brasero

source: Brasero media burning library
be: Бібліятэка запісу носьбітаў Brasero

source: Display options for Brasero-burn library
be: Паказаць опцыі для бібліятэкі запісу Brasero

source: "%s" was removed from the file system.
be: "%s" быў выдалены з файлавай сыстэмы.

source: Directories cannot be added to video or audio discs
be: Нельга дадаваць каталёгі да аўдыё- ці відэадыскаў

source: Playlists cannot be added to video or audio discs
be: Нельга дадаваць сьпісы прайграваньня да аўдыё- ці відэадыскаў

source: "%s" is not suitable for audio or video media
be: "%s" не падыходзіць для аўдыё- ці відэаносьбітаў

source: Analysing video files
be: Аналіз відэафайлаў

source: "%s" cannot be read
be: Нельга прачытаць "%s"

source: Hidden file
be: Схаваны файл

source: Unreadable file
be: Недаступны файл

source: Broken symbolic link
be: Нядзейная сымбальная спасылка

source: Recursive symbolic link
be: Рэкурсыўная сымбальная спасылка

source: (loading…)
be: (чытаньне...)

source: Empty
be: Пуста

source: Disc file
be: Файл вобразу

source: %d item
be: %d элемэнт

source: New folder
be: Новы каталёг

source: New folder %i
be: Новы каталёг %i

source: Analysing files
be: Аналіз файлаў

source: There are no files to write to disc
be: Няма файлаў для запісу на дыск

source: "%s" is a recursive symbolic link.
be: "%s" ёсьць рэкурсыўнай сымбальнай спасылкай.

source: "%s" cannot be found.
be: Не ўдалося знайсьці прыладу "%s".

source: The file does not appear to be a playlist
be: Гэта ня файл сьпісу прайграваньня

source: "%s" could not be handled by GStreamer.
be: Немагчыма апрацаваць «%s» пры дапамозе GStreamer.

source: %s element could not be created
be: Не ўдалося стварыць элемэнт %s

source: An internal error occurred
be: Узьнікла ўнутраная памылка

source: Only one track at a time can be checked
be: За раз можна праверыць толькі адзін трэк

source: Retrieving image format and size
be: Атрыманьне фармату й памераў вобразу

source: The format of the disc image could not be identified
be: Немагчыма вызначыць фармат вобразу дыска

source: Please set it manually
be: Калі ласка, вызначце яго самастойна

source: %s (%i%% Done)
be: %s (%i%% зроблена)

source: Creating Image
be: Стварэньне вобразу

source: Burning DVD
be: Запіс DVD

source: Copying DVD
be: Капіяваньне DVD

source: Burning CD
be: Запіс CD

source: Copying CD
be: Капіяваньне CD

source: Burning Disc
be: Запіс дыска

source: Copying Disc
be: Капіяваньне дыска

source: Creating image
be: Стварэньне вобразу

source: Simulation of video DVD burning
be: Сымуляцыя запісу відэадыска DVD

source: Burning video DVD
be: Запіс відэадыска DVD

source: Simulation of data DVD burning
be: Сымуляцыя запісу дыска DVD з данымі

source: Burning data DVD
be: Запіс дыска DVD з данымі

source: Simulation of image to DVD burning
be: Сымуляцыя запісу вобразу дыска на DVD

source: Burning image to DVD
be: Запіс вобразу дыска на DVD

source: Simulation of data DVD copying
be: Сымуляцыя капіяваньня дыска DVD з данымі

source: Copying data DVD
be: Капіяваньне дыска DVD з данымі

source: Simulation of (S)VCD burning
be: Сымуляцыя запісу дыска (S)VCD

source: Burning (S)VCD
be: Запіс дыска (S)VCD

source: Simulation of audio CD burning
be: Сымуляцыя запісу аўдыёдыска CD

source: Burning audio CD
be: Запіс аўдыёдыска CD

source: Simulation of data CD burning
be: Сымуляцыя запісу дыска CD з данымі

source: Burning data CD
be: Запіс дыска CD з данымі

source: Simulation of CD copying
be: Сымуляцыя капіяваньня дыска CD

source: Simulation of image to CD burning
be: Сымуляцыя запісу вобразу дыска CD

source: Burning image to CD
be: Запіс вобразу дыска на CD

source: Simulation of video disc burning
be: Сымуляцыя запісу відэадыска

source: Burning video disc
be: Запіс відэадыска

source: Simulation of data disc burning
be: Сымуляцыя запісу дыска з данымі

source: Burning data disc
be: Запіс дыска з данымі

source: Simulation of disc copying
be: Сымуляцыя капіяваньня дыска

source: Copying disc
be: Капіяваньне дыска

source: Simulation of image to disc burning
be: Сымуляцыя запісу вобразу дыска

source: Burning image to disc
be: Запіс вобразу на дыск

source: Please replace the disc with a rewritable disc holding data.
be: Калі ласка, замяніце дыск на шматразовы дыск з запісанымі данымі.

source: Please replace the disc with a disc holding data.
be: Калі ласка, замяніце дыск на дыск з запісанымі данымі.

source: Please insert a rewritable disc holding data.
be: Калі ласка, устаўце шматразовы дыск з запісанымі данымі.

source: Please insert a disc holding data.
be: Калі ласка, устаўце дыск з запісанымі данымі.

source: Please replace the disc with a writable CD with at least %i MiB of free space.
be: Замяніце дыск на запісвальны дыск CD, які мае прынамсі %i Мб вольнае прасторы.

source: Please replace the disc with a writable CD.
be: Калі ласка, замяніце дыск на запісвальны дыск CD.

source: Please insert a writable CD with at least %i MiB of free space.
be: Калі ласка, устаўце запісвальны дыск CD, які мае прынамсі %i Мб вольнае прасторы.

source: Please insert a writable CD.
be: Калі ласка, устаўце запісвальны дыск CD.

source: Please replace the disc with a writable DVD with at least %i MiB of free space.
be: Калі ласка, замяніце дыск на запісвальны дыск DVD, які мае прынамсі %i Мб вольнае прасторы.

source: Please replace the disc with a writable DVD.
be: Калі ласка, замяніце дыск на запісвальны дыск DVD.

source: Please insert a writable DVD with at least %i MiB of free space.
be: Калі ласка, устаўце запісвальны дыск DVD, які мае прынамсі %i Мб вольнае прасторы.

source: Please insert a writable DVD.
be: Калі ласка, устаўце запісвальны дыск DVD.

source: Please replace the disc with a writable CD or DVD with at least %i MiB of free space.
be: Калі ласка, замяніце дыск на запісвальны дыск CD ці DVD, які мае прынамсі %i Мб вольнае прасторы.

source: Please replace the disc with a writable CD or DVD.
be: Калі ласка, замяніце дыск на запісвальны дыск CD ці DVD.

source: Please insert a writable CD or DVD with at least %i MiB of free space.
be: Калі ласка, устаўце запісвальны дыск CD ці DVD, які мае прынамсі %i Мб вольнае прасторы.

source: Please insert a writable CD or DVD.
be: Калі ласка, устаўце запісвальны дыск CD ці DVD.

source: An image of the disc has been created on your hard drive. Burning will begin as soon as a writable disc is inserted.
be: Вобраз дыска быў створаны на цьвёрдым дыску. Запіс пачнецца пасьля ўстаўкі запісвальнага носьбіта.

source: A data integrity test will begin as soon as the disc is inserted.
be: Праверка цэласьці даных пачнецца пасьля ўстаўкі дыска.

source: Please re-insert the disc in the CD/DVD burner.
be: Калі ласка, устаўце дыск яшчэ раз у прыладу для запісу CD/DVD.

source: "%s" is busy.
be: "%s" заняты.

source: Make sure another application is not using it
be: Упэўніцеся, што іншая праграма не выкарыстоўвае гэтую прыладу

source: There is no disc in "%s".
be: Няма дыска ў "%s".

source: The disc in "%s" is not supported.
be: Дыск у "%s" не падтрымліваецца.

source: The disc in "%s" is not rewritable.
be: Дыск у "%s" не прызначаны для перазапісу.

source: The disc in "%s" is empty.
be: Дыск у "%s" пусты.

source: The disc in "%s" is not writable.
be: Дыск у "%s" не прызначаны для запісу.

source: Not enough space available on the disc in "%s".
be: Не стае вольнай прасторы на дыску ў "%s".

source: The disc in "%s" needs to be reloaded.
be: Трэба паўтарыць устаўку дыска ў "%s".

source: Please eject the disc and reload it.
be: Калі ласка, вызваліце дыск і яшчэ раз устаўце яго ў прыладу.

source: A file could not be created at the location specified for temporary files
be: Немагчыма стварыць файл у месцы, вызначаным для часовых файлаў

source: The image could not be created at the specified location
be: Немагчыма стварыць файл у вызначаным месцы

source: Do you want to specify another location for this session or retry with the current location?
be: Ці хочаце вызначыць іншае месца для гэтага сэансу або паўтарыць спробу ў гэтым месцы?

source: You may want to free some space on the disc and retry
be: Вы можаце вызваліць крыху прасторы на дыску і паўтарыць спробу

source: _Keep Current Location
be: Пакінуць _гэтае месца

source: _Change Location
be: Зь_мяніць месца

source: Location for Image File
be: Месца для файла вобразу

source: Location for Temporary Files
be: Месца для часовых файлаў

source: _Replace Disc
be: _Замяніць дыск

source: Do you really want to blank the current disc?
be: Насамрэч хочаце ачысьціць гэты дыск?

source: The disc in the drive holds data.
be: Дыск у прыладзе зьмяшчае даныя.

source: _Blank Disc
be: А_чысьціць дыск

source: If you import them you will be able to see and use them once the current selection of files is burned.
be: Калі вы імпартуеце іх, тады зможаце ўбачыць і выкарыстоўваць іх пасьля запісу вылучаных файлаў.

source: If you don't, they will be invisible (though still readable).
be: Калі не, яны стануць нябачнымі (але іх усё-такі можна будзе прачытаць).

source: There are files already burned on this disc. Would you like to import them?
be: На гэтым дыску ўжо ёсьць запісаныя файлы. Хочаце імпартаваць іх?

source: _Import
be: _Імпартаваць

source: Only _Append
be: Толькі _дадаць

source: CD-RW audio discs may not play correctly in older CD players and CD-Text won't be written.
be: Аўдыёдыскі CD-RW могуць ня граць у старых CD-прайгравальніках, таксама ня будзе запісаны CD-Text.

source: Do you want to continue anyway?
be: Ці хочаце працягваць?

source: Appending audio tracks to a CD is not advised.
be: Дадаваньне аўдыётрэкаў на дыск CD непажаданае.

source: _Continue
be: _Працягнуць

source: CD-RW audio discs may not play correctly in older CD players.
be: Аўдыёдыскі CD-RW могуць ня граць у старых CD-прайгравальніках.

source: Recording audio tracks on a rewritable disc is not advised.
be: Запіс аўдыётрэкаў на шматразовым дыску непажаданы.

source: Please eject the disc from "%s" manually.
be: Калі ласка, самастойна вызваліце дыск з прылады «%s».

source: The disc could not be ejected though it needs to be removed for the current operation to continue.
be: Не ўдалося вызваліць дыск, аднак гэта неабходна зрабіць для працягу дзейнай апэрацыі.

source: Do you want to continue with full Windows compatibility disabled?
be: Ці хочаце працягваць бяз поўнай сумяшчальнасьці з сыстэмамі Windows?

source: Some files don't have a suitable name for a fully Windows-compatible CD.
be: Некаторыя файлы ня маюць адпаведнай назвы для поўнае сумяшчальнасьці з сыстэмамі Windows.

source: The simulation was successful.
be: Сымуляцыя скончылася пасьпяхова.

source: Real disc burning will take place in 10 seconds.
be: Сапраўдны запіс пачнецца праз 10 сэкундаў.

source: Burn _Now
be: За_пісаць

source: Save Current Session
be: Захаваць дзейны сэанс

source: An unknown error occurred.
be: Узьнікла невядомая памылка.

source: Error while burning.
be: Падчас запісу ўзьнікла памылка.

source: _Save Log
be: За_хаваць храналёг

source: Video DVD successfully burned
be: Відэадыск DVD пасьпяхова запісаны

source: (S)VCD successfully burned
be: Дыск (S)VCD пасьпяхова запісаны

source: Audio CD successfully burned
be: Аўдыёдыск CD пасьпяхова запісаны

source: Image successfully created
be: Вобраз пасьпяхова створаны

source: DVD successfully copied
be: Дыск DVD пасьпяхова скапіяваны

source: CD successfully copied
be: Дыск CD пасьпяхова скапіяваны

source: Image of DVD successfully created
be: Вобраз дыска DVD пасьпяхова створаны

source: Image of CD successfully created
be: Вобраз дыска CD пасьпяхова створаны

source: Image successfully burned to DVD
be: Вобраз пасьпяхова запісаны на дыску DVD

source: Image successfully burned to CD
be: Вобраз пасьпяхова запісаны на дыску CD

source: Data DVD successfully burned
be: Дыск DVD з данымі пасьпяхова запісаны

source: Data CD successfully burned
be: Дыск CD з данымі пасьпяхова запісаны

source: Copy #%i has been burned successfully.
be: Копія №%i пасьпяхова запісаная.

source: Another copy will start as soon as you insert a new writable disc. If you do not want to burn another copy, press "Cancel".
be: Запіс іншай копіі пачнецца адразу пасьля ўстаўкі новага запісвальнага дыска. Націсьніце «Скасаваць», калі ня хочаце запісваць яшчэ адну копію.

source: Make _More Copies
be: Зрабіць _болей копій

source: _Create Cover
be: С_тварыць вокладку

source: There are some files left to burn
be: Яшчэ засталіся файлы для запісу

source: There are some more videos left to burn
be: Яшчэ засталіся відэафайлы для запісу

source: There are some more songs left to burn
be: Яшчэ засталіся песьні для запісу

source: Not enough space available on the disc
be: Бракуе прасторы на дыску

source: Do you really want to quit?
be: Ці насамрэч хочаце выйсьці?

source: Interrupting the process may make disc unusable.
be: Перапыненьне працэсу запісу зробіць дыск непрыдатным для выкарыстаньня.

source: C_ontinue Burning
be: Пра_цягнуць запіс

source: _Cancel Burning
be: С_касаваць запіс

source: Please insert a writable CD or DVD if you don't want to write to an image file.
be: Калі ласка, устаўце запісвальны дыск CD ці DVD, калі ня хочаце ствараць файл вобразу.

source: Create _Image
be: Стварыць _вобраз

source: _Copy
be: _Скапіяваць

source: Make _Several Copies
be: Зрабіць _некалькі копій

source: _Burn
be: _Запіс

source: Burn _Several Copies
be: За_пісаць некалькі копій

source: Would you like to burn the selection of files across several media?
be: Ці хочаце запісаць вылучаныя файлы на некалькі носьбітаў?

source: The data size is too large for the disc even with the overburn option.
be: Памер даных завялікі для гэтага дыска нават пры ўключанай опцыі лішкавага запісу.

source: _Burn Several Discs
be: За_пісаць некалькі дыскаў

source: Burn the selection of files across several media
be: Запісаць вылучаныя файлы на некалькі носьбітаў

source: Please choose another CD or DVD or insert a new one.
be: Калі ласка, абярыце іншы дыск CD ці DVD або ўстаўце новы.

source: No track information (artist, title, ...) will be written to the disc.
be: Зьвесткі пра трэк (выканаўца, назва, ...) ня будуць запісаныя на дыск.

source: This is not supported by the current active burning backend.
be: Гэтая магчымасьць не падтрымліваецца дзейнай сыстэмай запісу.

source: Please add files.
be: Калі ласка, дадайце файлы.

source: Please add songs.
be: Калі ласка, дадайце песьні.

source: There are no songs to write to disc
be: Няма песень для запісу на дыск

source: Please add videos.
be: Калі ласка, дадайце відэафайлы.

source: There are no videos to write to disc
be: Няма відэафайлаў, каб запісаць на дыск

source: There is no inserted disc to copy.
be: Дыск для капіяваньня ня ўстаўлены.

source: Please select a disc image.
be: Калі ласка, абярыце вобраз дыска.

source: There is no selected disc image.
be: Няма вылучанага вобразу дыска.

# disc
source: Please select another image.
be: Калі ласка, вылучыце іншы вобраз.

source: It doesn't appear to be a valid disc image or a valid cue file.
be: Гэты вобраз або CUE-файл нядзейсны.

source: Please insert a disc that is not copy protected.
be: Устаўце дыск, які не мае абароны ад капіяваньня.

source: All required applications and libraries are not installed.
be: Ня ўсе патрэбныя праграмы й бібліятэкі ўсталяваныя ў сыстэме.

source: Please replace the disc with a supported CD or DVD.
be: Калі ласка, замяніце дыск на той, які падтрымліваецца сыстэмай (CD ці DVD).

source: Would you like to burn beyond the disc's reported capacity?
be: Запісаць даныя над нормаю, усталяванай вытворцам?

source: The data size is too large for the disc and you must remove files from the selection otherwise. You may want to use this option if you're using 90 or 100 min CD-R(W) which cannot be properly recognised and therefore need overburn option. NOTE: This option might cause failure.
be: Памер праекта занадта вялікі для гэтага дыска. Вы будзеце вымушаны выдаліць некаторыя файлы з праекта. Гэты парамэтар можа спатрэбіцца, калі выкарыстоўваецца 90- альбо 100-хвілінны запісвальны дыск, які не ўдалося карэктна вызначыць. УВАГА: гэты рэжым можа прывесьці да пашкоджаньня дыска.

source: _Overburn
be: _Лішкавы запіс

source: Burn beyond the disc's reported capacity
be: Запісаць даныя больш вызначанага памеру дыска

source: The drive that holds the source disc will also be the one used to record.
be: Прылада з носьбітам-крыніцай будзе выкарыстоўвацца для запісу копіі.

source: A new writable disc will be required once the currently loaded one has been copied.
be: Пасьля заканчэньня капіяваньня гэтага носьбіта будзе запатрабаваны новы запісвальны дыск.

source: Select a disc to write to
be: Абярыце дыск для запісу

source: Disc Burning Setup
be: Наладка запісу на дыск

source: Video Options
be: Опцыі відэа

source: Do you want to create a disc from the contents of the image or with the image file inside?
be: Хочаце стварыць дыск з вобразу ці запісаць сам файл вобразу на дыск?

source: There is only one selected file ("%s"). It is the image of a disc and its contents can be burned.
be: Вылучаны адзіны файл («%s»). Гэта вобраз дыска, і яго зьмесьціва можна запісаць на дыск.

source: Burn as _File
be: Запісаць _файл

source: Burn _Contents…
be: Запісаць _зьмесьціва вобразу...

source: Image Burning Setup
be: Наладка запісу вобразаў

source: Select a disc image to write
be: Абярыце вобраз дыска для запісу

source: Copy CD/DVD
be: Скапіяваць дыск CD/DVD

source: Select disc to copy
be: Абраць дыск для капіяваньня

source: %s (application)
be: %s (праграма)

source: %s (library)
be: %s (бібліятэка)

source: %s (GStreamer plugin)
be: %s (модуль GStreamer)

source: Please install the following manually and try again:
be: Усталюйце наступныя кампанэнты ўручную і паспрабуйце яшчэ раз:

source: Burning CD/DVD
be: Запіс дыска CD/DVD

source: The drive is busy
be: Прылада занятая

source: "%s" cannot be unlocked
be: Немагчыма адамкнуць "%s"

source: No burner specified
be: Прылада для запісу ня вызначаная

source: No source drive specified
be: Прылада з крыніцай ня вызначаная

source: Ongoing copying process
be: Актыўны працэс капіяваньня

source: The drive cannot be locked (%s)
be: Немагчыма заблякаваць доступ да прылады (%s)

source: The drive has no rewriting capabilities
be: Прылада ня ўмее перазапісваць дыскі

source: Ongoing blanking process
be: Актыўны працэс ачышчэньня

source: The drive cannot burn
be: Прылада ня ўмее запісваць дыскі

source: Ongoing burning process
be: Актыўны працэс запісу дыска

source: Ongoing checksumming operation
be: Актыўны працэс вылічэньня кантрольнай сумы

source: Merging data is impossible with this disc
be: Немагчыма аб'яднаць даныя на гэтым дыску

source: There is no track to burn
be: Няма трэкаў для запісу

source: Please install the following required applications and libraries manually and try again:
be: Калі ласка, усталюйце наступныя праграмы й бібліятэкі ўручную ды паспрабуйце яшчэ раз:

source: No format for the temporary image could be found
be: Не ўдалося адшукаць фармат для часовага вобразу

source: Unknown song
be: Невядомая песьня

source: by
be: у выкананьні

source: SVCD image
be: Вобраз дыска SVCD

source: VCD image
be: Вобраз дыска VCD

source: Video DVD image
be: Вобраз дыска Video DVD

source: New disc in the burner holding the source disc
be: Новы дыск у прыладзе з дыскам-крыніцай

source: %s: not enough free space
be: %s: бракуе вольнае прасторы

source: %s: %s of free space
be: %s: %s вольнай прасторы

source: %s: %s free
be: %s: %s вольна

source: Do you really want to choose this location?
be: Насамрэч хочаце зьмяніць гэтае месца?

source: You do not have the required permission to write at this location
be: Вы ня маеце патрэбных правоў на запіс у гэтым месцы

source: The filesystem on this volume does not support large files (size over 2 GiB). This can be a problem when writing DVDs or large images.
be: Файлавая сыстэма гэтага дыскавага масіва не падтрымлівае вялікія файлы (звыш 2 ГБ). Гэта можа выклікаць праблемы падчас запісу дыскаў DVD альбо вялікіх файлаў вобразаў.

source: Impossible to retrieve speeds
be: Немагчыма вызначыць хуткасьці

source: Maximum speed
be: Максымальная хуткасьць

source: Burning speed
be: Хуткасьць запісу

source: _Simulate before burning
be: _Сымуляваць перад запісам

source: Brasero will simulate the burning and, if it is successful, go on with actual burning after 10 seconds
be: Brasero пачне сымуляцыю запісу і, калі яна пройдзе пасьпяхова, выканае запіс дыска праз 10 сэкундаў

source: Use burn_proof (decrease the risk of failures)
be: _Выкарыстоўваць burnproof (зьмяньшае рызыку пашкоджаньня дыска)

source: Burn the image directly _without saving it to disc
be: _Запісаць вобраз, не захоўваючы яго на цьвёрдым дыску

source: Leave the disc _open to add other files later
be: _Пакінуць дыск адкрытым для пазьнейшага дадаваньня файлаў

source: Allow to add more data to the disc later
be: Дазволіць пазьнейшае дадаваньне даных на дыск

source: Options
be: Опцыі

source: Location for _Temporary Files
be: Месца для _часовых файлаў

source: Set the directory where to store temporary files
be: Пазначце каталёг для захоўваньня часовых файлаў

source: Temporary files
be: Часовыя файлы

source: Disc image type:
be: Тып вобразу дыска:

source: Autodetect
be: Аўтаматычна

source: ISO9660 image
be: ISO9660

source: Readcd/Readom image
be: Readcd/Readom

source: Cue image
be: Cue

source: Cdrdao image
be: Cdrdao

source: Properties of %s
be: Уласьцівасьці %s

source: Do you really want to keep the current extension for the disc image name?
be: Вы сапраўды хочаце захаваць гэтае пашырэньне для назвы вобразу дыска?

source: If you choose to keep it, programs may not be able to recognize the file type properly.
be: Калі вы вырашыце захаваць яго, некаторыя праграмы ня змогуць вызначыць тып файла.

source: _Keep Current Extension
be: _Захаваць гэтае пашырэньне

source: Change _Extension
be: _Зьмяніць пашырэньне

source: Configure recording options
be: Парамэтры запісу

source: Total time: %02i:%02i:%02i
be: Агульны час: %02i:%02i:%02i

source: Average drive speed:
be: Сярэдняя хуткасьць:
