Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/po/*.po
Languages: be

source: _Rename for Full Windows Compatibility
be: _Зьмяніць назвы для поўнай сумяшальнасьці з сыстэмамі Windows

source: _Disable Full Windows Compatibility
be: Адк_лючыць поўную сумяшчальнасьць з сыстэмамі Windows

source: Do you want to replace "%s"?
be: Ці хочаце замяніць "%s"?

source: A file with this name already exists in the folder. Replacing it will overwrite its content on the disc to be burnt.
be: Файл з гэткай назвай ужо існуе ў каталёзе. Калі абраць «Замяніць», яго зьмесьціва будзе замененае на дыску іншымі данымі.

source: Always K_eep
be: Заўжды пак_ідаць

source: _Keep
be: Па_кінуць

source: _Replace
be: _Замяніць

source: Al_ways Replace
be: Заў_жды замяняць

source: Do you really want to add "%s" to the selection and use the third version of the ISO9660 standard to support it?
be: Сапраўды хочаце дадаць «%s» і выкарыстоўваць трэці ўзровень стандарту ISO9960 для яго падтрымкі?

source: The size of the file is over 2 GiB. Files larger than 2 GiB are not supported by the ISO9660 standard in its first and second versions (the most widespread ones). It is recommended to use the third version of the ISO9660 standard, which is supported by most operating systems, including Linux and all versions of Windows ©. However, Mac OS X cannot read images created with version 3 of the ISO9660 standard.
be: Памер файла большы за 2 Гб. Стандарт ISO9960 у сваёй першай і другой вэрсіях (найбольш распаўсюджаных) не падтрымлівае такія файлы. Рэкамендавана выкарыстоўваць стандарт ISO9960 трэцяй вэрсіі, які падтрымліваецца большасьцю апэрацыйных сыстэмаў, улучна з Linux і ўсімі вэрсіямі Windows ©. Выключэньнем зьяўляецца MacOS X, якая ня можа чытаць вобразы, створаныя згодна з стандартам ISO9960 трэцяй вэрсіі.

source: Ne_ver Add Such File
be: _Ніколі не дадаваць такія файлы

source: Al_ways Add Such File
be: _Заўсёды дадаваць такія файлы

source: Do you really want to add "%s" to the selection?
be: Ці хочаце дадаць "%s" да вылучэньня?

source: The children of this directory will have 7 parent directories. Brasero can create an image of such a file hierarchy and burn it; but the disc may not be readable on all operating systems. Note: Such a file hierarchy is known to work on Linux.
be: Каталёг мае 7 унутраных падкаталёгаў. Brasero можа стварыць такі вобраз файлавай сыстэмы й запісаць яго, але дыск можа не чытацца на некаторых апэрацыйных сыстэмах. Увага: такі носьбіт будзе працаваць у Linux.

source: Import %s
be: Iмпартаваць %s

source: I_mport %s
be: І_мпартаваць %s

source: I_mport
be: _Імпартаваць

source: Do you want to import the session from "%s"?
be: Ці хочаце імпартаваць сэанс запісу з «%s»?

source: That way, old files from previous sessions will be usable after burning.
be: Такім чынам, старыя файлы папярэдніх сэансаў будуць карысныя пасьля запісу.

source: I_mport Session
be: _Імпартаваць сэанс

source: Click here to import its contents
be: Пстрыкніце тут, каб імпартаваць яго зьмесьціва

source: Please wait while the project is loading.
be: Калі ласка, пачакайце, пакуль адкрываецца праект.

source: _Cancel Loading
be: С_касаваць адкрыцьцё

source: Cancel loading current project
be: Скасаваць адкрыцьцё гэтага праекта

source: File Renaming
be: Зьмяненьне назваў файлаў

source: _Rename
be: _Зьмяніць назву

source: Renaming mode
be: Рэжым зьмяненьня назваў

source: Size
be: Памер

source: Space
be: Прастора

source: Audio files
be: Аўдыёфайлы

source: Movies
be: Фільмы

source: P_review
be: _Папярэдні прагляд

source: Display video, audio and image preview
be: Дазваляе папярэдні прагляд відэа-, аўдыёфайлаў і выяваў

source: _Show Side Panel
be: Паказваць _бакавую панэль

source: Show a side pane along the project
be: Паказваць бакавую панэль праекта

source: _Horizontal Layout
be: _Гарызантальны выклад

source: Set a horizontal layout
be: Задаць гарызантальны выклад

source: _Vertical Layout
be: _Вэртыкальны выклад

source: Set a vertical layout
be: Задаць вэртыкальны выклад

source: Click to close the side pane
be: Пстрыкніце, каб закрыць бакавую панэль

source: No file
be: Няма файла

source: Start and stop playing
be: Пачаць/спыніць прайграваньне

source: Name:
be: Назва:

source: <span weight="bold">Size:</span> <i><span size="smaller"> %i × %i pixels</span></i>
be: <span weight="bold">Памер:</span> <i><span size="smaller"> %i x %i пнкт</span></i>

source: <span weight="bold">%s</span> by <span size="smaller"><i>%s</i></span>
be: <span weight="bold">%s</span> ад <span size="smaller"><i>%s</i></span>

source: <span weight="bold">Loading information</span> about <span size="smaller"><i>%s</i></span>
be: <span weight="bold">Чытаньне зьвестак</span> пра <span size="smaller"><i>%s</i></span>

source: Save current project
be: Захаваць гэты праект

source: Save _As…
be: Захаваць _як…

source: Save current project to a different location
be: Захаваць гэты праект у іншым месцы

source: _Add Files
be: _Дадаць файлы

source: Add files to the project
be: Дадаць файлы ў праект

source: _Remove Files
be: _Выдаліць файлы

source: E_mpty Project
be: Сп_устошыць праект

source: Remove all files from the project
be: Выдаліць усе файлы з праекта

source: _Burn…
be: _Запісаць...

source: Burn the disc
be: Запісаць дыск

source: To add files to this project click the "Add" button or drag files to this area
be: Для дадаваньня файлаў у праект пстрыкніце ў кнопку «Дадаць» альбо перацягніце файлы на гэты абсяг

source: To remove files select them then click on the "Remove" button or press "Delete" key
be: Для выдаленьня файлаў з праекта пстрыкніце ў кнопку «Выдаліць» альбо націсьніце клявішу «Delete»

source: Estimated project size: %s
be: Прыблізны памер праекта: %s

source: The project is too large for the disc even with the overburn option.
be: Памер праекта вельмі вялікі для гэтага дыска, нават калі выкарыстаць опцыю лішкавага запісу

source: The project is too large for the disc and you must remove files from it. You may want to use this option if you're using 90 or 100 min CD-R(W) which cannot be properly recognized and therefore needs the overburn option. Note: This option might cause failure.
be: Памер праекта надта вялікі для гэтага носьбіта. Вы павінны выдаліць некаторыя файлы з праекта. Можна таксама выкарыстаць 90- ці 100-хвілінны CD-R(W), калі яго проста не ўдалося пазнаць. Можа спатрэбіцца рэжым лішкавага запісу. УВАГА: гэтая опцыя можа папсаваць дыск.

source: Start to burn the contents of the selection
be: Пачаць запіс абранага зьмесьціва

source: Please add songs to the project.
be: Калі ласка, дадайце песьні ў праект.

source: Do you really want to create a new project and discard the changes to current one?
be: Сапраўды стварыць новы праект і адхіліць усе зьмены ў папярэднім?

source: If you choose to create a new empty project, all changes will be lost.
be: Калі стварыць новы праект, усе зьмены будуць страчаныя.

source: _Discard Changes
be: Ад_хіліць зьмены

source: Do you want to discard the file selection or add it to the new project?
be: Хочаце адхіліць выбар файлаў альбо дадаць іх у новы праект?

source: If you choose to create a new empty project, the file selection will be discarded.
be: Калі стварыць новы праект, выбар файлаў будзе страчаны.

source: _Discard File Selection
be: Ад_кінуць выбар файлаў

source: _Keep File Selection
be: _Захаваць выбар файлаў

source: Do you really want to create a new project and discard the current one?
be: Сапраўды стварыць новы праект і адхіліць адкрыты?

source: _Discard Project
be: Ад_хіліць праект

source: Select Files
be: Абярыце файл

source: Do you really want to empty the current project?
be: Вы сапраўды хочаце ачысьціць гэты праект?

source: Emptying a project will remove all files already added. All the work will be lost. Note that files will not be deleted from their own location, just no longer listed here.
be: Калі ачысьціць праект, усе зьмены будуць страчаныя і ўсе даданыя файлы будуць выдаленыя з праекта (але не з кампутара, яны толькі больш ня будуць прысутнічаць у гэтым сьпісе).

source: _Save
be: _Захаваць

source: _Add
be: _Дадаць

source: _Remove
be: _Выдаліць

source: Brasero — %s (Data Disc)
be: Brasero — %s (дыск з данымі)

source: Brasero — %s (Audio Disc)
be: Brasero — %s (аўдыёдыск)

source: Brasero — %s (Video Disc)
be: Brasero — %s (відэадыск)

source: Your project has not been saved.
be: Ваш праект не ўдалося захаваць.

source: Save the changes of current project before closing?
be: Захаваць зьмены ў гэтым праекце перад закрыцьцём?

source: If you don't save, changes will be permanently lost.
be: Калі ня выканаць захаваньне, усе зьмены будуць незваротна страчаныя.

source: Cl_ose Without Saving
be: За_крыць, не захаваўшы

source: Save Current Project
be: Захаваць гэты праект

source: Save project as a Brasero audio project
be: Захаваць праект у якасьці аўдыёпраекта Brasero

source: Save project as a plain text list
be: Захаваць праект як просты тэкставы сьпіс

source: Save project as a PLS playlist
be: Захаваць праект як сьпіс прайграваньня PLS

source: Save project as an M3U playlist
be: Захаваць праект як сьпіс прайграваньня M3U

source: Save project as an XSPF playlist
be: Захаваць праект як сьпіс прайграваньня XSPF

source: Save project as an iriver playlist
be: Захаваць праект як сьпіс прайграваньня iriver

source: _Cover Editor
be: Р_эдактар вокладак

source: Design and print covers for CDs
be: Дызайн і друкаваньне вокладак для дыскаў CD

source: _New Project
be: _Новы праект

source: Create a new project
be: Стварыць новы праект

source: _Empty Project
be: П_усты праект

source: Let you choose your new project
be: Дазваляе вам стварыць новы праект

source: New _Audio Project
be: Новы _аўдыёпраект

source: Create a traditional audio CD that will be playable on computers and stereos
be: Стварыць традыцыйны аўдыёдыск CD, які можна прайграваць на кампутарах і стэрэасыстэмах.

source: New _Data Project
be: Новы праект з _данымі

source: Create a CD/DVD containing any type of data that can only be read on a computer
be: Стварыць дыск CD ці DVD, які ўтрымлівае розныя даныя і можа быць прачытаны толькі на кампутары

source: New _Video Project
be: Новы _відэапраект

source: Create a video DVD or an SVCD that are readable on TV readers
be: Стварыць відэадыск DVD ці SVCD, які можна праглядзець на відэапрайгравальніку

source: Copy _Disc…
be: С_капіяваць дыск...

source: Create a 1:1 copy of an audio CD or a data CD/DVD on your hard disk or on another CD/DVD
be: Стварыць дакладную копію аўдыёдыска CD, CD/DVD дыска з данымі на цьвёрдым дыску альбо іншым носьбіце

source: _Burn Image…
be: _Запісаць вобраз дыска...

source: Burn an existing CD/DVD image to disc
be: Запісаць наяўны вобраз дыска CD ці DVD на дыск

source: _Open…
be: _Адкрыць...

source: Open a project
be: Адкрыць новы праект

source: %d file selected (%s)
be: %d вылучаны файл (%s)

source: %d file is supported (%s)
be: Падтрымліваецца %d файл (%s)

source: %d file can be added (%s)
be: %d абраны файл можа быць даданы (%s)

source: No file can be added (%i selected file)
be: Файлы ня могуць быць даданыя (%i абраны файл)

source: No file is supported (%i selected file)
be: Файлы не падтрымліваюцца (%i абраны файл)

source: No file selected
be: Файл ня вылучаны

source: Brasero — New Audio Disc Project
be: Brasero — новы праект аўдыёдыска

source: Brasero — New Data Disc Project
be: Brasero — новы праект дыска з данымі

source: Brasero — New Video Disc Project
be: Brasero — новы праект відэадыска

source: Brasero — New Image File
be: Brasero — новы файл вобразу

source: Brasero — Disc Copy
be: Brasero — капіяваньне дыскаў

source: Open Project
be: Адкрыць праект

source: _New
be: _Новы

source: _Open
be: _Адкрыць

source: Browse the file system
be: Агляд файлавае сыстэмы

source: Search files using keywords
be: Пошук файлаў паводле ключавых словаў

source: Display playlists and their contents
be: Паказваць сьпісы прайграваньня ды іхны зьмест

source: Audi_o project
be: _Аўдыёпраект

source: Create a traditional audio CD
be: Стварыць звычайны аўдыёдыск CD

source: D_ata project
be: Праект з _данымі

source: Create a data CD/DVD
be: Стварыць звычайны дыск CD ці DVD

source: _Video project
be: _Відэапраект

source: Create a video DVD or an SVCD
be: Стварыць відэадыск DVD ці SVCD

source: Disc _copy
be: С_капіяваць дыск

source: Create 1:1 copy of a CD/DVD
be: Стварыць дакладную копію CD ці DVD

source: Burn _image
be: Запісаць в_образ дыска

source: Last _Unsaved Project
be: Апошні неза_хаваны праект

source: Load the last project that was not burned and not saved
be: Адкрыць апошні праект, які не быў ані запісаны на дыск, ані захаваны на дыску

source: No recently used project
be: Няма апошніх праектаў

source: Create a new project:
be: Стварыць новы праект:

source: Recent projects:
be: Апошнія праекты:

source: Check _Again
be: Праверыць _зноў

source: The file integrity check could not be performed.
be: Не ўдалося праверыць цэласьць файлаў.

source: The file integrity was performed successfully.
be: Праверка цэласьці пасьпяхова скончаная.

source: There seem to be no corrupted files on the disc
be: Здаецца, на дыску няма пашкоджаных файлаў

source: The following files appear to be corrupted:
be: Наступныя файлы аказаліся сапсаванымі:

source: Corrupted Files
be: Сапсаваныя файлы

source: Downloading MD5 file
be: Сьцягваньне файла MD5

source: "%s" is not a valid URI
be: Адрас «%s» несапраўдны

source: No MD5 file was given.
be: Файл MD5 не пазначаны.

source: Use an _MD5 file to check the disc
be: _Выкарыстоўваць файл MD5 для праверкі дыска

source: Use an external .md5 file that stores the checksum of a disc
be: Выкарыстоўваць вонкавы файл MD5, у якім захоўваецца кантрольная сума дыска

source: Open an MD5 file
be: Адкрыць файл MD5

source: _Check
be: _Праверыць

source: Disc Checking
be: Праверка дыску

source: Estimated size: %s
be: Прыкладны памер: %s

source: Size Estimation
be: Ацэнка памеру праекта

source: Please wait until the estimation of the size is completed.
be: Калі ласка, дачакайцеся сканчэньня ацэнкі памеру праекта.

source: All files need to be analysed to complete this operation.
be: Для завяршэньня гэтага дзеяньня трэба прааналізаваць усе файлы праекта.

source: The operation cannot be performed.
be: Не ўдалося выканаць дзеяньне.

source: The disc is not supported
be: Дыск не падтрымліваецца

source: The drive is empty
be: Дыск у прыладзе адсутнічае

source: Select a disc
be: Абярыце дыск

source: Progress
be: Прагрэс

source: Open the specified project
be: Адкрыць пазначаны праект

source: PROJECT
be: ПРАЕКТ

source: Open the specified playlist as an audio project
be: Адкрыць сьпіс прайграваньня, як праект аўдыёдыска

source: PLAYLIST
be: СЬПІС_ПРАЙГРАВАНЬНЯ

source: Set the drive to be used for burning
be: Пазначыць прыладу для запісу

source: DEVICE PATH
be: ШЛЯХ_ДА_ПРЫЛАДЫ

source: Create an image file instead of burning
be: Стварыць файл вобразу замест запісу

source: Open an audio project adding the URIs given on the command line
be: Адкрыць праект аўдыёдыска, дадаючы адрасы, пазначаныя ў загадным радку

source: Open a data project adding the URIs given on the command line
be: Адкрыць праект дыска з данымі, дадаючы адрасы, пазначаныя ў загадным радку

source: Copy a disc
be: Скапіяваць дыск

source: PATH TO DEVICE
be: ШЛЯХ_ДА_ПРЫЛАДЫ

source: Cover to use
be: Вокладка

source: PATH TO COVER
be: ШЛЯХ_ДА_ВОКЛАДКІ

source: Open a video project adding the URIs given on the command line
be: Адкрыць праект відэадыска, дадаючы адрасы, пазначаныя ў загадным радку

source: URI of an image file to burn (autodetected)
be: Адрас файла вобразу дыска для запісу (аўтавызначэньне)

source: PATH TO IMAGE
be: ШЛЯХ_ДА_ВОБРАЗУ

source: Force brasero to display the project selection page
be: Пачынаць са старонкі выбару праекта

source: Open the blank disc dialog
be: Адкрыць дыялёгавае вакно ачышчэньня дыска

source: Open the check disc dialog
be: Адкрыць дыялёгавае вакно праверкі дыска

source: Burn the contents of burn:// URI
be: Запісаць зьмесьціва віртуальнага каталёга burn://

source: Start burning immediately.
be: Пачаць запіс неадкладна

source: Burn the specified project and remove it. This option is mainly useful for integration with other applications.
be: Запісаць пазначаны праект і выдаліць яго. Гэты парамэтар карысны пры ўзаемадзеяньні зь іншымі праграмамі.

source: PATH
be: ШЛЯХ

source: The XID of the parent window
be: Ідэнтыфікатар XID бацькоўскага вакна

source: "%s" cannot write.
be: Прылада «%s» ня ўмее запісваць.

source: Wrong command line option.
be: Няслушны парамэтар загаднага радка.

source: Incompatible command line options used.
be: Выкарыстаныя несумяшчальныя парамэтры загаднага радка.

source: Only one option can be given at a time
be: Можна ўжыць толькі адзін парамэтар за раз

source: [URI] [URI] …
be: [АДРАС] [АДРАС] ...

source: Please type "%s --help" to see all available options
be: Упішыце «%s --help», каб убачыць усе даступныя парамэтры

source: Data could not be read (%s)
be: Немагчыма прачытаць даныя (%s)

source: Data could not be written (%s)
be: Немагчыма запісаць даныя (%s)

source: Generates .cue files from audio
be: Стварае CUE-файлы з аўдыё

source: cdrdao burning suite
be: Сыстэма запісу cdrdao

source: Copying audio track
be: Капіяваньне аўдыётрэка

source: Copying data track
be: Капіяваньне трэка з данымі

source: Analysing track %02i
be: Аналіз трэка %02i

source: You do not have the required permissions to use this drive
be: Недастаткова правоў для выкарыстаньня гэтай прылады

source: Converting toc file
be: Канвэртаваньне файла .toc

source: Copies, burns and blanks CDs
be: Капіюе, запісвае і ачышчае дыскі CD

source: Enable the "--driver generic-mmc-raw" flag (see cdrdao manual)
be: Актывізаваць ключ «--driver generic-mmc-raw» (глядзіце дакумэнтацыю cdrdao)

source: Last session import failed
be: Не ўдалося імпартаваць даныя апошняга сэансу

source: An image could not be created
be: Не ўдалося стварыць вобраз дыска

source: This version of genisoimage is not supported
be: Гэтая вэрсія genisoimage не падтрымліваецца

source: Some files have invalid filenames
be: Некаторыя файлы маюць памылковыя назвы

source: Unknown character encoding
be: Невядомае кадаваньне сымбаляў

source: There is no space left on the device
be: На прыладзе не засталося месца

source: Creates disc images from a file selection
be: Стварае вобразы дыскаў з вылучаных файлаў

source: The location you chose to store the image on does not have enough free space for the disc image
be: Абранае месца ня мае дастаткова вольнай прасторы для захоўваньня вобразу дыска

source: Copies any disc to a disc image
be: Капіюе любы дыск у вобраз дыска

source: An error occured while writing to disc
be: Падчас запісу на дыск узьнікла памылка

source: The system is too slow to write the disc at this speed. Try a lower speed
be: Сыстэма занадта марудная, каб запісваць дыск на гэтай хуткасьці. Паспрабуйце паменшыць хуткасьць

source: Writing track %s
be: Запіс трэка %s

source: Formatting disc
be: Фарматаваньне дыска

source: Writing cue sheet
be: Запіс CUE-табліцы

source: The disc needs to be reloaded before being recorded
be: Перад запісам трэба перазагрузіць дыск

source: Burns, blanks and formats CDs and DVDs
be: Запісвае, ачышчае і фарматуе дыскі CD і DVD

source: Enable the "-immed" flag (see wodim manual)
be: Актывізаваць ключ «-immed» (глядзіце дакумэтацыю wodim)

source: Minimum drive buffer fill ratio (in %) (see wodim manual):
be: Мінімальны ўзровень запаўненьня буфэра прылады, у адсотках (глядзіце дакумэнтацыю wodim):

source: An error occurred while writing to disc
be: Падчас запісу на дыск узьнікла памылка

source: Burns, blanks and formats CDs, DVDs and BDs
be: Запісвае, ачышчае й фарматуе дыскі CD, DVD і Blu-ray

source: Enable the "-immed" flag (see cdrecord manual)
be: Актывізаваць ключ «-immed» (глядзіце дкумэнтацыю cdrecord)

source: Minimum drive buffer fill ratio (in %%) (see cdrecord manual):
be: Мінімальны ўзровень запаўненьня буфэра прылады, у адсотках (глядзіце дакумэнтацыю cdrecord):

source: This version of mkisofs is not supported
be: Гэтая вэрсія mkisofs не падтрымліваецца

source: Error reading video DVD (%s)
be: Памылка чытаньня відэадыска DVD (%s)

source: Retrieving DVD keys
be: Атрыманьне DVD ключоў

source: Video DVD could not be opened
be: Не ўдалося адкрыць відэадыск DVD

source: Error while reading video DVD (%s)
be: Памылка чытаньня відэадыска DVD (%s)

source: Copying Video DVD
be: Капіяваньне відэадыска DVD

source: Copies css encrypted Video DVDs to a disc image
be: Капіюе відэадыск DVD, абаронены з дапамогай мэханізму css, у вобраз дыска

source: Blanks and formats rewritable DVDs and BDs
be: Ачышчае й фарматуе перазапісвальныя дыскі DVD і BD

source: Burns and blanks DVDs and BDs
be: Запісвае і ачышчае дыскі DVD і BD

source: Allow DAO use
be: Дазволіць DAO

source: libburn track could not be created
be: Не ўдалося стварыць трэк у libburn

source: "%s" could not be opened (%s)
be: Не ўдалося адкрыць "%s" (%s)

source: libburn library could not be initialized
be: Не ўдалося ініцыялізаваць бібліятэку libburn

source: The drive address could not be retrieved
be: Не ўдалося атрымаць адрас прылады

source: Writing track %02i
be: Запіс трэка %02i

source: libisofs could not be initialized.
be: Не ўдалося ініцыялізаваць libisofs.

source: Read options could not be created
be: Не ўдалося стварыць парамэтры чытаньня

source: Volume could not be created
be: Не ўдалося стварыць дыскавы масіў

source: No parent could be found in the tree for the path "%s"
be: Не ўдалося знайсьці бацькоўскі каталёг у пазначаным шляху «%s»

source: libisofs reported an error while creating directory "%s"
be: libisofs паведаміла пра памылку падчас стварэньня каталёга «%s»

source: libisofs reported an error while adding contents to directory "%s" (%x)
be: libisofs паведаміла пра памылку падчас дадаваньня зьмесьціва да каталёга «%s» (%x)

source: libisofs reported an error while adding file at path "%s"
be: libisofs паведаміла пра памылку падчас дадаваньня файлаў з шляху «%s»

source: Copying checksum file
be: Капіяваньне файла кантрольнай сумы

source: Copying `%s` locally
be: Капіяваньне «%s» у лякальную файлавую сыстэму

source: File Downloader
be: Сьцягваньне файлаў

source: Allows files not stored locally to be burned
be: Дазваляе запісваць файлы, якія не захоўваюцца лякальна

source: Impossible to link plugin pads
be: Не ўдалося злучыць кампанэнты канвэера

source: Normalizing tracks
be: Нармалізацыя трэкаў

source: Normalize
be: Нармалізаваць

source: Sets consistent sound levels between tracks
be: Нармалізацыя дазваляе задаць аднолькавы ўзровень гучнасьці для ўсіх трэкаў

source: Error while padding file (%s)
be: Памылка падчас запаўненьня файла (%s)

source: Error while getting duration
be: Памылка падчас атрыманьня працягласьці файла

source: Analysing "%s"
be: Аналіз «%s»

source: Transcoding "%s"
be: Перакадаваньне «%s»

source: Converts any song file into a format suitable for audio CDs
be: Перакадоўвае любую песьню ў фармат, прыдатны для аўдыёдыскаў CD

source: Preview
be: Папярэдні прагляд

source: Do you really want to split the track?
be: Сапраўды хочаце падзяліць трэк?

source: If you split the track, the size of the new track will be shorter than 6 seconds and will be padded.
be: Калі падзяліць трэк, памер новага трэку будзе меньш за 6 сэкундаў і ён будзе некарэктнай.

source: _Split
be: Разь_біць

source: The track wasn't split.
be: Трэк не быў разьбіты.

source: No silence could be detected
be: Ня ўдалося знайсьці паўзы.

source: An error occurred while detecting silences.
be: Падчас пошуку паўзаў узьнікла памылка.

source: This will remove all previous results.
be: Гэта выдаліць усе папярэднія рэзультаты.

source: Do you really want to carry on with automatic splitting?
be: Жадаеце працягнуць выкарыстаньне аўтаматычнай разьбіўкі трэкаў?

source: _Don't split
be: _Ня разьбіваць
