Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/po/*.po
Languages: be

source: Estimated remaining time: %02i:%02i:%02i
be: Засталося часу: %02i:%02i:%02i

source: %i MiB of %i MiB
be: %i з %i Мб

source: Estimated drive speed:
be: Прыблізная хуткасьць:

source: "%s": loading
be: "%s": адкрыцьцё

source: "%s": unknown disc image type
be: "%s": невядомы тып вобразу дыска

source: Click here to select a disc _image
be: Пстрыкніце сюды, каб абраць в_образ дыска

source: Select Disc Image
be: Выбар вобразу дыска

# disc
source: Image files
be: Вобразы дыскаў

source: Image type:
be: Тып вобразу дыска:

source: Menu
be: Мэню

source: Cancel ongoing burning
be: Скасаваць актыўны працэс запісу

source: Show _Dialog
be: Паказаць _дыялёгавае акно

source: Show dialog
be: Паказаць дыялёгавае акно

source: %s, %d%% done, %s remaining
be: %s, %d%% запісана, %s засталося

source: %s, %d%% done
be: %s, %d%% запісана

source: Getting size
be: Атрыманьне памеру

source: Writing
be: Запіс

source: Blanking
be: Ачышчэньне

source: Creating checksum
be: Стварэньне кантрольнай сумы

source: Copying file
be: Капіяваньне файла

source: Analysing audio files
be: Аналіз гукавых файлаў

source: Transcoding song
be: Перакадаваньне песьні

source: Preparing to write
be: Падрыхтоўка да запісу

source: Writing leadin
be: Запіс пачатковых даных

source: Writing CD-Text information
be: Запіс інфармацыі CD-Text

source: Finalizing
be: Замацаваньне зьменаў

source: Writing leadout
be: Запіс канцавых даных

source: Starting to record
be: Пачатак запісу

source: Success
be: Пасьпяхова

source: Ejecting medium
be: Выманьне носьбіта

source: "%s" did not behave properly
be: Mодуль «%s» працаваў некарэктна

source: Not enough space available on the disc (%s available for %s)
be: Не стае вольнай прасторы на дыску (даступна %s для %s)

source: The filesystem you chose to store the temporary image on cannot hold files with a size over 2 GiB
be: Файлавая сыстэма, абраная для захоўваньня часовага вобразу дыска, ня можа мець файлы памерам больш за 2 ГБ

source: The location you chose to store the temporary image on does not have enough free space for the disc image (%ld MiB needed)
be: Абранае месца ня мае дастаткова вольнае прасторы для захоўваньня часовага вобразу дыска (трэба %ld МБ)

source: The size of the volume could not be retrieved
be: Ня ўдалося атрымаць памер дыскавага масіва

source: No path was specified for the image output
be: Для выніковага вобразу дыска ня вызначанае месца

source: An internal error occurred (%s)
be: Узьнікла ўнутраная памылка (%s)

source: The file is not stored locally
be: Файл не захоўваецца ў лякальнай файлавай сыстэме

source: VIDEO_TS directory is missing or invalid
be: Адсутнічае альбо пашкоджаны каталёг VIDEO_TS

source: Process "%s" ended with an error code (%i)
be: Працэс «%s» завяршыўся з кодам памылкі (%i)

source: _Hide changes
be: _Схаваць зьмены

source: _Show changes
be: _Паказаць зьмены

source: Images
be: Выявы

source: _Color
be: _Колер

source: Solid color
be: Суцэльны колер

source: Horizontal gradient
be: Гарызантальны градыент

source: Vertical gradient
be: Вэртыкальны градыент

source: _Image
be: _Выява

source: Image path:
be: Шлях да выявы:

source: Choose an image
be: Абраць выяву

source: Image style:
be: Стыль выявы:

source: Centered
be: Цэнтраваны

source: Tiled
be: Дахоўкай

source: Scaled
be: Расьцягнуты

source: Background Properties
be: Уласьцівасьці фону

source: Print
be: Друк

source: Bac_kground Properties
be: Уласьцівасьці _фону

source: Background properties
be: Уласьцівасьці фону

source: Align right
be: Да правага краю

source: Center
be: Пасярэдзіне

source: Align left
be: Да левага краю

source: Underline
be: Падкрэсьлены

source: Italic
be: Курсыў

source: Bold
be: Тоўсты

source: Font family and size
be: Гарнітура й памер шрыфту

source: _Text Color
be: _Колер тэксту

source: Text color
be: Колер тэксту

source: Cover Editor
be: Рэдактар вокладак

source: Set Bac_kground Properties
be: Вызначыць уласьцівасьці _фону

source: SIDES
be: БАКІ

source: BACK COVER
be: ЗАДНЯЯ ВОКЛАДКА

source: FRONT COVER
be: ПЯРЭДНЯЯ ВОКЛАДКА

source: The image could not be loaded.
be: Не ўдалося прачытаць выяву.

source: Pick a Color
be: Выбар колеру

source: Directory could not be created (%s)
be: Не ўдалося стварыць каталёг (%s)

source: Error while loading the project.
be: Памылка падчас прачытаньня праекту.

source: The project could not be opened
be: Не ўдалося адкрыць праект

source: The file is empty
be: Файл пусты

source: It does not seem to be a valid Brasero project
be: Гэта не праект Brasero

source: Unnamed CD/DVD Drive
be: Безназоўная прылада CD/DVD

source: Display debug statements on stdout for Brasero media library
be: Паказаць паведамленьні наладкі ў stdout для бібліятэкі Brasero

source: Brasero optical media library
be: Бібліятэка Brasero для працы з аптычнымі носьбітамі

source: Display options for Brasero media library
be: Паказаць парамэтры для бібліятэкі працы з носьбітамі Brasero

source: %s h %s min %s
be: %s гадз., %s хв., %s сэк.

source: %s h %s
be: %s гадз., %s хв.

source: %s h
be: %s гадз.

source: %s min
be: %s хв.

source: %s:%s min
be: %s:%s хв.

source: %s: empty
be: %s: пуста

source: Searching for available discs
be: Пошук даступных дыскаў

source: No disc available
be: Няма даступных дыскаў

source: Image File
be: Файл вобразу

source: It does not appear to be a valid ISO image
be: Гэта не ISO-вобраз дыска

source: File
be: Файл

source: DVD+R dual layer
be: двухслойны DVD+R

source: DVD+RW dual layer
be: двухслойны DVD+RW

source: DVD-R dual layer
be: двухслойны DVD-R

source: Blu-ray disc
be: Дыск Blu-ray

source: Writable Blu-ray disc
be: Запісвальны дыск Blu-ray

source: Rewritable Blu-ray disc
be: Перазапісвальны дыск Blu-ray

source: Blank %s in %s
be: Пусты %s у %s

source: Audio and data %s in %s
be: Аўдыё й даныя %s у %s

source: Audio %s in %s
be: Аўдыё %s у %s

source: Data %s in %s
be: Даныя %s у %s

source: %s in %s
be: %s у %s

source: The disc mount point could not be retrieved
be: Не ўдалося знайсьці пункт мацаваньня дыска

source: Blank disc (%s)
be: Чысты дыск (%s)

source: Audio and data disc (%s)
be: Аўдыёдыск з данымі (%s)

source: Audio disc (%s)
be: Аўдыёдыск (%s)

source: Data disc (%s)
be: Дыск з данымі (%s)

source: Unknown error
be: Невядомая памылка

source: Size mismatch
be: Неадпаведнасьць памераў

source: Type mismatch
be: Неадпаведнасьць тыпаў

source: Bad argument
be: Памылковы аргумэнт

source: Outrange address
be: Адрас па-за дыяпазонам

source: Invalid address
be: Недапушчальны адрас

source: Invalid command
be: Недапушчальны загад

source: Invalid parameter in command
be: Недапушчальны парамэтар у загадзе

source: Invalid field in command
be: Недапушчальнае поле ў загадзе

source: The device timed out
be: Час чаканьня адказу ад прылады скончыўся

source: Key not established
be: Ключ не ўсталяваны

source: Invalid track mode
be: Недапушчальны рэжым трэкаў

source: File is not a valid .desktop file
be: Гэта памылковы файл ".desktop"

source: Unrecognized desktop file Version '%s'
be: Непазнаная вэрсія файла ".desktop": "%s"

source: Starting %s
be: Уключэньне %s

source: Application does not accept documents on command line
be: Праграма не прымае дакумэнтаў з загаднага радка

source: Unrecognized launch option: %d
be: Невядомая опцыя ўключэньня: %d

source: Can't pass document URIs to a 'Type=Link' desktop entry
be: Нельга перадаваць адрасы дакумэнтаў файлам ".desktop" з запісам "Type=Link"

source: Not a launchable item
be: Элемэнт, які немагчыма ўключыць

source: Disable connection to session manager
be: Не спалучаць з кіраўніком сэансаў

source: Specify file containing saved configuration
be: Вызначыць файл, які зьмяшчае захаваныя налады

source: FILE
be: ФАЙЛ

source: Specify session management ID
be: Вызначыць ID сэансу

source: Session management options:
be: Опцыі кіраваньня сэансамі:

source: Show session management options
be: Паказаць опцыі кіраваньня сэансамі

source: Brasero Plugins
be: Модулі Brasero

source: Impossible to retrieve local file path
be: Немагчыма атрымаць шлях да лякальнага файла

source: Copying files locally
be: Лякальнае капіяваньне файлаў

source: CD/DVD Creator Folder
be: Каталёг новага дыска CD/DVD

source: Allows files added to the "CD/DVD Creator Folder" in Nautilus to be burned
be: Дазваляе запіс файлаў, скапіяваных у віртуальны "Каталёг новага дыска" ў Nautilus

source: CD/DVD Creator
be: Праграма стварэньня дыскаў CD/DVD

source: Create CDs and DVDs
be: Стварае дыскі CD і DVD

source: Drag or copy files below to write them to disc
be: Перанясі або скапіюй ніжэй файлы, каб запісаць іх на дыск

source: Write to Disc
be: Запісаць на дыск

source: Write contents to a CD or DVD
be: Запісаць зьмесьціва на дыск CD ці DVD

source: Disc name
be: Назва дыска

source: Copy Disc
be: Скапіяваць дыск

source: _Write to Disc…
be: _Запісаць на дыск...

source: Write disc image to a CD or DVD
be: Запісаць вобраз дыска на CD ці DVD

source: _Copy Disc…
be: С_капіяваць дыск...

source: Create a copy of this CD or DVD
be: Стварыць копію гэтага дыска CD ці DVD

source: _Blank Disc…
be: А_чысьціць дыск...

source: Blank this CD or DVD
be: Ачысьціць гэты дыск CD ці DVD

source: _Check Disc…
be: _Праверыць дыск...

source: Check the data integrity on this CD or DVD
be: Праверыць цэласьць даных на гэтым дыску CD або DVD

# picture
source: Please select another image.
be: Калі ласка, абярыце іншую выяву.

source: Medium Icon
be: Значок носьбіта

# picture
source: Image files
be: Выявы

source: Video disc (%s)
be: Відэадыск (%s)

source: _Project
be: _Праект

source: _View
be: _Выгляд

source: _Edit
be: _Рэдагаваць

source: _Tools
be: _Інструмэнты

source: _Help
be: _Даведка

source: P_lugins
be: _Модулі

source: Choose plugins for Brasero
be: Выбар модуляў Brasero

source: E_ject
be: Вы_зваліць

source: Eject a disc
be: Вызваліць дыск

source: _Blank…
be: _Ачысьціць...

source: Blank a disc
be: Ачысьціць дыск

source: _Check Integrity…
be: _Праверыць цэласьць...

source: Check data integrity of disc
be: Праверыць цэласьць дыска з данымі

source: Quit Brasero
be: Выйсьці з Brasero

source: _Contents
be: _Зьмест

source: Display help
be: Паказаць даведку

source: About
be: Аб праграме

source: Disc Burner
be: Запіс дыскаў

source: Error while loading the project
be: Памылка адкрыцьця праекта

source: Please add files to the project.
be: Калі ласка, дадайце файлы ў праект.

source: The project is empty
be: Праект пусты

source: Brasero is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
be: Brasero — вольнае праграмнае забесьпячэньне; вы можаце распаўсюджваць альбо зьмяняць яго згодна з умовамі ліцэнзіі GNU General Public License, апублікаванай Фондам вольнага праграмнага забесьпячэньня, у вэрсіі 2 або любой пазьнейшай.

source: Brasero is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
be: Праграма Brasero распаўсюджваецца з надзеяй на тое, што яна можа быць карыснай, але БЕЗ ХОЦЬ ЯКІХ ГАРАНТЫЙ, ЯЎНЫХ АЛЬБО НЕ, У ЯКІЯ ЎВАХОДЗЯЦЬ, АЛЕ НЕ АБМЯЖОЎВАЮЦЬ ІХ, ГАРАНТЫІ ПРАДПРЫМАЛЬНІЦКАЙ КАШТОЎНАСЬЦІ І ПРЫДАТНАСЬЦІ ХОЦЬ ДЛЯ ЯКІХ КАНКРЭТНЫХ МЭТАЎ. Каб атрымаць дадатковыя зьвесткі пра гэта, паглядзіце ліцэнзію GNU General Public License.

source: You should have received a copy of the GNU General Public License along with Brasero; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
be: Вы павінны былі атрымаць копію ліцэнзіі GNU General Public License разам з праграмай Brasero. Калі гэта ня так, дашліце ліст у Фонд вольнага праграмнага забесьпячэньня на адрас Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA

source: A simple to use CD/DVD burning application for GNOME
be: Простая ў выкарыстаньні праграма запісу дыскаў CD/DVD для GNOME

source: Brasero Homepage
be: Хатняя старонка Brasero

source: translator-credits
be: Мікалай Цэхан <tsekhan@gmail.com> Launchpad Contributions: Iryna Nikanchuk https://launchpad.net/~unetriste Alexander Nyakhaychyk https://launchpad.net/~nab

source: The project "%s" does not exist
be: Праект "%s" не існуе

source: _Recent Projects
be: _Нядаўнія праекты

source: Display the projects recently opened
be: Паказаць праекты, якія былі нядаўна адкрытыя

source: Brasero Disc Burner
be: Brasero, праграма запісу дыскаў

source: Create and copy CDs and DVDs
be: Стварэньне і капіяваньне дыскаў CD і DVD

source: Contains the list of additional plugins Brasero will use to burn discs. If set to NULL, Brasero will load them all.
be: Зьмяшчае сьпіс дадатковых модуляў, якія выкарыстоўваюцца для запісу дыскаў. Калі NULL, Brasero задзейнічае ўсе модулі.

source: Contains the name of the favourite burn engine suite installed. It will be used if possible.
be: Зьмяшчае назву пераважнай сыстэмы запісу. Яна будзе выкарыстоўвацца, калі гэта магчыма.

source: Enable file preview
be: Папярэдні прагляд файла

source: Enable the "-immed" flag with cdrecord
be: Сьцяг «-immed» для cdrecord

source: Favourite burn engine
be: Пераважная сыстэма запісу

source: Replace symbolic links by their targets
be: Замяняць сымбальныя спасылкі на іх мэтавыя файлы

source: Should Nautilus extension output debug statements
be: Ці трэба пашырэньню для Наўтылюса выводзіць наладачную інфармацыю

source: Should Nautilus extension output debug statements. The value should be set to true if it should.
be: Ці трэба пашырэньню для Наўтылюса выводзіць наладачную інфармацыю. Пазначце для ўключэньня.

source: Should brasero filter broken symbolic links
be: Ці трэба Brasero фільтраваць пашкоджаныя сымбальныя спасылкі

source: Should brasero filter broken symbolic links. Set to true, brasero will filter broken symbolic links.
be: Ці трэба Brasero фільтраваць пашкоджаныя сымбальныя спасылкі. Калі ўключыць гэты ключ, Brasero ня будзе паказваць некарэктныя спасылкі.

source: Should brasero filter hidden files
be: Ці трэба, каб Brasero фільтраваў схаваныя файлы

source: Should brasero filter hidden files. Set to true, brasero will filter hidden files.
be: Ці трэба, каб Brasero фільтраваў схаваныя файлы. Калі ўключыць гэты ключ, Brasero будзе фільтраваць схаваныя файлы.

source: Should brasero replace symbolic links by their target files in the project. Set to true, brasero will replace symbolic links.
be: Ці трэба, каб Brasero замяняў сымбальныя спасылкі на мэтавыя файлы. Калі ўключыць гэты ключ, Brasero будзе замяняць спасылкі на файлы.

source: Used in conjunction with the "-immed" flag with cdrecord
be: Выкарыстоўваецца разам зь сьцягам «-immed» для cdrecord

source: Used in conjunction with the "-immed" flag with cdrecord.
be: Выкарыстоўваецца разам зь сьцягам «-immed» для cdrecord.

source: Whether to display file preview. Set to true to use it.
be: Ці патрэбны папярэдні прагляд файлаў. Уключыце, калі так.

source: Whether to use the "--driver generic-mmc-raw" flag with cdrdao
be: Ці трэба выкарыстоўваць ключ «--driver generic-mmc-raw» для cdrdao

source: Whether to use the "--driver generic-mmc-raw" flag with cdrdao. Set to True, brasero will use it; it may be a workaround for some drives/setups.
be: Ці трэба выкарыстоўваць ключ «--driver generic-mmc-raw» для cdrdao. Гэта дазваляе працаваць зь некаторымі прыладамі.

source: Whether to use the "-immed" flag with cdrecord. Use with caution (set to true) as it's only a workaround for some drives/setups.
be: Ці трэба выкарыстоўваць ключ «-immed» для cdrecord. Карыстайцеся гэтай магчымасьцю з асьцярожнасьцю, бо гэта патрэбна толькі для сумяшчальнасьці зь некаторымі прыладамі.

source: Whether to use the "-use-the-force-luke=dao" flag with growisofs
be: Ці трэба карыстацца сьцягом «-use-the-force-luke=dao» для growisofs

source: Whether to use the "-use-the-force-luke=dao" flag with growisofs. Set to false, brasero won't use it; it may be a workaround for some drives/setups.
be: Ці трэба карыстацца сьцягом «-use-the-force-luke=dao» для growisofs. Скасаваньне гэтага ключа можа дапамагчы ў працы зь некаторымі прыладамі.

source: White list of additional plugins to use
be: «Белы сьпіс» дадатковых модуляў

source: Brasero project file
be: Файл праекта Brasero

source: Open the selected files
be: Адкрыць вылучаныя файлы

source: _Edit Information…
be: _Рэдагаваць інфармацыю...

source: Edit the track information (start, end, author, etc.)
be: Рэдагаваць інфармацыю пра трэк (пачатак, канец, аўтар і г. д.)

source: Remove the selected files from the project
be: Выдаліць вылучаныя файлы з праекта

source: Paste files
be: Уставіць файлы

source: Add the files stored in the clipboard
be: Дадаць файлы з буфэра абмену

source: I_nsert a Pause
be: Ус_тавіць паўзу

source: Add a 2 second pause after the track
be: Дадаць паўзу ў 2 сэкунды пасьля трэка

source: _Split Track…
be: Па_дзяліць трэк...

source: Split the selected track
be: Падзяліць вылучаны трэк

source: Pause
be: Паўза

source: Split
be: Падзяліць

source: Track
be: Трэк

source: Title
be: Назва

source: Artist
be: Выканаўца

source: Length
be: Працягласьць

source: The track will be padded at its end.
be: Трэк будзе дапоўнены ў канцы.

source: The track is shorter than 6 seconds
be: Трэк карацейшы за 6 сэкундаў

source: Make sure the appropriate codec is installed
be: Упэўніцеся, што адпаведны кодэк усталяваны

source: Do you want to add "%s", which is a video file?
be: Сапраўды хочаце дадаць відэафайл «%s»?

source: This file is a video and therefore only the audio part can be written to the disc.
be: Гэта відэафайл, але толькі яго гукавы трэк можа быць запісаны на дыск.

source: _Discard File
be: Ад_кінуць файл

source: _Add File
be: _Дадаць файл

source: Do you want to search for audio files inside the directory?
be: Ці хочаце выканаць пошук аўдыёфайлаў у гэтым каталёзе?

source: Directories cannot be added to an audio disc.
be: Нельга дадаваць каталёгі да аудыёдыскаў.

source: Search _Directory
be: Шукаць у _каталёзе

source: "%s" could not be opened.
be: Не ўдалося адкрыць "%s".

source: Do you want to create an audio CD with DTS tracks?
be: Стварыць аўдыёдыск СD з трэкамі DTS?

source: Some of the selected songs are suitable for creating DTS tracks. This type of audio CD track provides a higher quality of sound but can only be played by specific digital players. Note: if you agree, normalization will not be applied to these tracks.
be: Некаторыя з абраных песень падыходзяць для стварэньня трэкаў DTS. Гэты тып аўдыёдыскаў CD забясьпечвае большую якасьць гуку, але вядомы ня ўсім лічбавым прайгравальнікам. Увага: у выпадку згоды нармалізацыя для гэтых трэкаў ня будзе ўжывацца.

source: Create _Regular Tracks
be: Стварыць _звычайныя трэкі

source: Click here to burn all songs as regular tracks
be: Пстрыкніце тут, каб запісаць усе песьні як звычайныя трэкі

source: Create _DTS Tracks
be: Стварыць _трэкі DTS

source: Click here to burn all suitable songs as DTS tracks
be: Пстрыкніце тут, каб запісаць усе песьні як трэкі DTS

source: Select one song only please.
be: Абярыце толькі адну песьню.

source: Impossible to split more than one song at a time
be: Немагчыма падзяліць за раз больш за адну песьню

source: Error while blanking.
be: Падчас ачышчэньня ўзьнікла памылка.

source: Blank _Again
be: Ачысьціць _зноў

source: Unknown error.
be: Невядомая памылка.

source: The disc was successfully blanked.
be: Дыск быў пасьпяхова ачышчаны.

source: The disc is ready for use.
be: Дыск гатовы для выкарыстаньня.

source: _Blank
be: _Ачысьціць

source: _Fast blanking
be: _Хуткае ачышчэньне

source: Activate fast blanking, as opposed to a longer, thorough blanking
be: Задзейнічаць хуткае ачышчэньне замест даўжэйшага й стараньнейшага

source: Disc Blanking
be: Ачышчэньне дыска

source: Error parsing playlist "%s".
be: Памылка разбору сьпісу прайграваньня "%s".

source: An unknown error occurred
be: Узьнікла невядомая памылка

source: %d song
be: %d песьня

source: Select Playlist
be: Выбар сьпісу прайграваньня

source: Playlists
be: Спісы прайграваньня

source: Number of Songs
be: Колькасьць песьняў

source: Genre
be: Стыль

source: Plugin
be: Модуль

source: Enabled
be: Уключаны

source: Copyright %s
be: Аўтарскія правы %s

source: _About
be: _Аб праграме

source: C_onfigure
be: На_ладзіць

source: A_ctivate
be: У_ключыць

source: Ac_tivate All
be: У_ключыць усё

source: _Deactivate All
be: _Выключыць усё

source: Options for plugin %s
be: Опцыі модуля %s

source: Search:
be: Пошук:

source: In _text documents
be: Сярод _тэкставых дакумэнтаў

source: In _pictures
be: _Сярод выяваў

source: In _music
be: Сярод _музыкі

source: In _videos
be: Сярод _відэафайлаў

source: Type your keywords or choose 'All files' from the menu
be: Увядзіце ключавыя словы альбо абярыце пункт мэню "Усе файлы"

source: Select if you want to search among image files only
be: Вызначыце, ці трэба шукаць толькі сярод выяваў

source: Select if you want to search among video files only
be: Вызначыце, ці трэба шукаць толькі сярод відэафайлаў

source: Select if you want to search among audio files only
be: Вызначыце, ці трэба шукаць толькі сярод аўдыёфайлаў

source: Select if you want to search among your text documents only
be: Вызначыце, ці трэба шукаць толькі сярод тэкставых дакумэнтаў

source: Click to start the search
be: Пстрыкніце, каб пачаць пошук

source: Title:
be: Назва:

source: This information will be written to the disc using CD-Text technology. It can be read and displayed by some audio CD players.
be: Гэтая інфармацыя будзе запісаная на дыск з выкарыстаньнем тэхналёгіі CD-Text, што дасьць магчымасьць яе чытаньня і паказу некаторымі CD-прайгравальнікамі.

source: Artist:
be: Выканаўца:

source: Composer:
be: Кампазытар:

source: Song start:
be: Пачатак песьні:

source: Song end:
be: Канец песьні:

source: Pause length:
be: Працягласьць паўзы:

source: Gives the length of the pause that should follow the track
be: Вызначае паўзу пасьля трэка

source: Track length:
be: Працягласьць трэка:

source: Song Information
be: Зьвесткі пра песьню

source: Song information for track %02i
be: Зьвесткі пра трэк %02i

source: R_ename…
be: _Зьмяніць назву...

source: Rename the selected file
be: Зьмяніць назву вылучанага файла

source: New _Folder
be: Новы _каталёг

source: Create a new empty folder
be: Стварыць новы парожні каталёг

source: The session could not be imported.
be: Немагчыма імпартаваць гэты сэанс.

source: The contents of the project changed since it was saved.
be: Зьмест праекта зьмяніўся з моманту апошняга захаваньня.

source: Discard the current modified project
be: Забыцца на зьмены ў адкрытым праекце

source: _Discard
be: За_быцца

source: Continue with the current modified project
be: Працягваць працаваць з адкрытым праектам

source: There is only one selected file ("%s"). It is the image of a disc and its contents can be burned
be: Вылучаны толькі адзін файл («%s»). Гэта вобраз дыска, і яго зьмесьціва можна запісаць.

source: Burn as _Data
be: Запісаць _даныя

source: Burn as _Image
be: Запісаць в_образ дыска

source: "%s" cannot be added to the selection.
be: Немагчыма дадаць "%s" да вылучэньня.

source: It is a recursive symlink
be: Рэкурсыўная сымбальная спасылка

source: It does not exist at the specified location
be: Яго няма ў вызначаным месцы

source: Should files be renamed to be fully Windows-compatible?
be: Ці трэба зьмяніць назвы файлаў для поўнай сумяшчальнасьці з сыстэмамі Windows?

source: Those names should be changed and truncated to 64 characters.
be: Наступныя назвы мусяць быць зьмененыя і абрэзаныя да 64 знакаў.
