Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/help/*/*.po
Languages: ca, el, es, ru, zh_cn, zh_tw

source: From the drop-down list, select the disc that you want to copy.
ca: Des de la llista desplegable, seleccioneu el disc que vulgueu copiar.
el: Από την αναδιπλούμενη λίστα, επιλέξτε τον δίσκο που θέλετε να αντιγράψετε.
es: Desde la lista desplegable seleccione el disco en el que copiar.
zh_cn: 从下拉菜单中，选择您希望复制的光盘。
zh_tw: 從下拉式選單選擇要複製的光碟。

source: From the drop-down list, select the disc to write to.
ca: Des de la llista desplegable, seleccioneu el disc on copiar.
el: Από την αναδιπλούμενη λίστα, επιλέξτε τον δίσκο στον οποίο θα γράψετε.
es: Desde la lista desplegable seleccione el disco en el que grabar.
ru: Из ниспадающего списка выберите диск, на который будет производиться запись.
zh_cn: 从下拉菜单中，选择要写入的光盘。
zh_tw: 從下拉式選單選擇要寫入的光碟。

source: From this drop-down list, select <guilabel>File image</guilabel> to create a disc image, such as an ISO image.
ca: Des d'aquesta llista desplegable, seleccioneu <guilabel>Fitxer d'imatge</guilabel> per a crear una imatge de disc, com ara una imatge ISO.
el: Από την αναδιπλούμενη λίστα, επιλέξτε <guilabel>Αρχείο εικόνας</guilabel> για να δημιουργήσετε έναν εικονικό δίσκο, όπως μια εικόνα ISO.
es: Desde la lista desplegable seleccione <guilabel>Archivo imagen</guilabel> para crear un disco imagen, tal como una imagen ISO.
ru: Выберите из ниспадающего списка <guilabel>Файл образа</guilabel> для создания образа диска.
zh_cn: 从下拉菜单中选择 <guilabel>文件镜像</guilabel> 以创建一个光盘镜像，比如 ISO 文件。
zh_tw: 從這個下拉式選單中，選擇 <guilabel>映像檔</guilabel> 以建立光碟映像檔，例如 ISO 映像檔。

source: If you have more that one drive on your system, you can use one drive as the source drive and the other as the destination drive. If you do not, you will be prompted to remove the CD or DVD you are copying and insert a blank media.
ca: Si teniu més d'una unitat al sistema, podeu utilitzar-ne una com a unitat font i l'altra com a unitat de destinació. Si no ho feu, se us sol·licitarà que expulseu el CD o DVD que esteu copiant i que inseriu un suport verge.
el: Αν έχετε περισσότερους από έναν οδηγούς στον υπολογιστή σας, μπορείτε να χρησιμοποιήσετε έναν οδηγό σαν την πηγή και τον άλλον σαν τον οδηγό προορισμού. Αν όχι, θα προτραπείτε να αφαιρέσετε το CD ή DVD που αντιγράφετε και να εισάγετε ένα κενό μέσο.
es: Si tiene más de una unidad en su sistema puede usar una unidad como la unidad de origen y la otra como la unidad de destino. De lo contrario se le preguntará para que quite el CD o DVD que está copiando e inserte un soporte virgen.
ru: Если в системе присутствует больше одного привода, один из них можно использовать в качестве привода источника, а другой в качестве привода назначения. В противном случае, приходится извлекать CD или DVD, с которого выполнялась копия, и вставлять пустой носитель.
zh_cn: 如果您的系统上有多个驱动器，您可以使用一个作为源驱动器，另一个作为目标驱动器。如果您没有，您将被提示移除已复制的光盘并且插入一张空光盘。

source: Burn Image
ca: Enregistrament d'una imatge
el: Εγγραφή εικόνας
es: Grabar una imagen
ru: Запись образа
zh_cn: 刻录镜像
zh_tw: 燒錄映像檔

source: This project takes an existing file image and burns it to a CD-R/W or DVD-R/W. <application>Brasero</application> supports the following types of image file: <placeholder-1/>
ca: Aquest projecte utilitza un fitxer d'imatge existent i l'enregistra a un CD-R/W o DVD-R/W. El <application>Brasero</application> admet els tipus següents de fitxer d'imatge: <placeholder-1/>
el: Αυτή η εργασία παίρνει ένα υπάρχον εικονικό αρχείο και το γράφει σε ένα CD-R/W ή DVD-R/W. Το <application>Brasero</application> υποστηρίζει τους ακόλουθους τύπους εικονικών αρχείων: <placeholder-1/>
es: Este proyecto toma un archivo imagen existente y lo graba a un CD-R/W o DVD-R/W. <application>Brasero</application> soporta los siguientes tipos imágenes de archivo: <placeholder-1/>
ru: Этот проект позволяет записывать CD-R/W или DVD-R/W из существующего файла образа. В <application>Brasero</application> включена поддержка файлов образов следующих типов: <placeholder-1/>
zh_cn: 这个项目使用已有的文件镜像并且将它刻录到一张 CD-R/W 或 DVD-R/W。 <application>Brasero</application> 支持下列格式的镜像文件：<placeholder-1/>
zh_tw: 這個專案會使用現有的映像檔並將它燒錄為 CD/RW 或 DVD-R/W。<application>Brasero</application> 支援下列映像檔類型： <placeholder-1/>

source: Click on <guibutton>Burn image</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New Project</guisubmenu><guimenuitem>Burn Image</guimenuitem></menuchoice>.
ca: Feu clic a <guibutton>Enregistra una imatge</guibutton> a la finestra principal o trieu <menuchoice><guimenu>Projecte</guimenu><guisubmenu>Projecte nou</guisubmenu><guimenuitem>Enregistra una imatge</guimenuitem></menuchoice>.
el: Πατήστε στο <guibutton>Εγγραφή εικόνας</guibutton> στο κεντρικό παράθυρο ή επιλέξτε <menuchoice><guimenu>Εργασία</guimenu><guisubmenu>Νέα εργασία</guisubmenu><guimenuitem>Εγγραφή εικόνας</guimenuitem></menuchoice>.
es: Pulse <guibutton>Grabar imagen</guibutton> en la ventana principal o elija <menuchoice><guimenu>Proyecto</guimenu><guisubmenu>Proyecto nuevo</guisubmenu><guimenuitem>Grabar una imagen</guimenuitem></menuchoice>.
ru: Выберите в главном окне <guibutton>Записать образ</guibutton>, или выберите <menuchoice><guimenu>Проект</guimenu><guisubmenu>Создать проект</guisubmenu><guimenuitem>Записать образ</guimenuitem></menuchoice>.
zh_cn: 点击主窗口中的 <guibutton>刻录镜像</guibutton> 或选择 <menuchoice><guimenu>项目</guimenu><guisubmenu>新项目</guisubmenu><guimenuitem>刻录镜像</guimenuitem></menuchoice>。
zh_tw: 在主視窗中按 <guibutton>燒錄映像檔</guibutton> 或選擇 <menuchoice><guimenu>專案</guimenu><guisubmenu>新專案</guisubmenu><guimenuitem>燒錄映像檔</guimenuitem></menuchoice>。

source: The <guilabel>Image burning setup</guilabel> dialog will be shown; make the desired modifications (see <xref linkend="brasero-burn-image-options"/>).
ca: Es mostrarà el diàleg <guilabel>Configuració de l'enregistrament de la imatge</guilabel>; realitzeu les modificacions desitjades (vegeu la <xref linkend="brasero-burn-image-options"/>).
el: Ο διάλογος <guilabel>Ρυθμίσεις εγγραφής εικόνας</guilabel> θα εμφανιστεί, κάντε τις επιθυμητές τροποποιήσεις (δείτε <xref linkend="brasero-burn-image-options"/>).
es: Se mostrará el diálogo <guilabel>Opciones de grabado de imagen</guilabel>; haga las modificaciones que quiera (consulte la <xref linkend="brasero-burn-image-options"/>).
ru: Появится диалоговое окно <guilabel>Настройка записи образа</guilabel>. Выполните необходимые изменения (смотрите <xref linkend="brasero-burn-image-options"/>).
zh_cn: 将会显示 <guilabel>镜像刻录设置</guilabel>，进行希望的修改 ( 参见 <xref linkend="brasero-burn-image-options"/>)。
zh_tw: <guilabel>映像檔燒錄選項</guilabel> 對話盒會出現，可以進行想要的修改。（請查閱 <xref linkend="brasero-burn-image-options"/>）。

source: To start this project, proceed as follows: <placeholder-1/>
ca: Per a iniciar aquest projecte, feu el següent: <placeholder-1/>
el: Ξεκινήσετε αυτήν την εργασία, προχωρώντας ως εξής: <placeholder-1/>
es: Para iniciar este proyecto proceda como sigue: <placeholder-1/>
ru: Чтобы начать работу с этим проектом, выполните следующее: <placeholder-1/>
zh_cn: 要开始这个项目，请按如下操作： <placeholder-1/>
zh_tw: 要啟動這個專案，步驟如下：<placeholder-1/>

source: Burn Image Options
ca: Opcions d'enregistrament de la imatge
el: Επιλογές εγγραφής εικόνας
es: Opciones de grabado de imágenes
ru: Параметры записи образа
zh_cn: 镜像刻录选项
zh_tw: 燒錄映像檔選項

source: Before starting the image burning process, it is possible to modify some of the burning options.
ca: Abans d'iniciar el procés d'enregistrament de la imatge, és possible modificar algunes opcions de l'enregistrament.
el: Πριν ξεκινήσετε τη διαδικασία εγγραφής της εικόνας, είναι δυνατόν να τροποποιήσετε κάποιες επιλογές εγγραφής.
es: Antes de iniciar el proceso de grabación es posible modificar algunas de las opciones de grabación.
ru: Перед запуском процесса записи образа можно изменить некоторые параметры записи.
zh_cn: 在镜像刻录进程开始之前，可以修改一些刻录选项。
zh_tw: 在開始映像檔燒錄程序前，還可以修改一些燒錄選項。

source: Section <guilabel>Image</guilabel>:
ca: Secció <guilabel>Imatge</guilabel>:
el: Ενότητα <guilabel>Εικόνα</guilabel>:
es: Sección <guilabel>Imagen</guilabel>:
ru: Раздел <guilabel>Образ</guilabel>:
zh_cn: <guilabel>镜像</guilabel> ：
zh_tw: <guilabel>映像檔</guilabel>：

source: Click on the button to open the <guilabel>Select Image File</guilabel> dialog and select the image file to burn. From the drop-down list at the bottom, you can select the type of the image to burn. If unsure, select <guilabel>Let brasero choose (safest)</guilabel>.
ca: Feu clic al botó per a obrir el diàleg <guilabel>Selecciona el fitxer d'imatge</guilabel> i seleccioneu el fitxer d'imatge a enregistrar. Des de la llista desplegable a la part inferior, podeu seleccionar el tipus d'imatge a enregistrar. Si no n'esteu segur, seleccioneu <guilabel>Deixeu que el Brasero triï (recomanat)</guilabel>.
el: Πατήστε στο κουμπί για να ανοίξετε το διάλογο <guilabel>Άνοιγμα εικόνας</guilabel> και επιλέξτε το αρχείο εικόνας που θέλετε να γράψετε. Από την αναδιπλούμενη λίστα στο κάτω μέρος επιλέξτε τον τύπο της εικόνας που θα γράψετε. Αν δεν είστε σίγουροι επιλέξτε <guilabel>Αφήστε τον Brasero να επιλέξει (ασφαλέστερο)</guilabel>.
es: Pulse el botón para abrir el diálogo <guilabel>Seleccionar el archivo de imagen</guilabel> y seleccionar el archivo de imagen que grabar. De la lista desplegable seleccione el tipo de imagen que grabar. Si no está seguro seleccione <guilabel>Permitir que brasero elija (modo seguro)</guilabel>.
zh_cn: 点击这个按钮开启 <guilabel>选择一个镜像文件</guilabel> 对话框，然后选择镜像文件来刻录。从底部的下拉菜单中，您可以选择用来刻录的镜像类型。如果不确定，请选择 <guilabel>由 brasero 选择 (安全)</guilabel> 。
zh_tw: 按下按鈕以開啟 <guilabel>選擇映像檔</guilabel> 對話盒並選擇要燒錄的映像檔。在底部的下拉式選單，可以選擇要燒錄的映像檔類型。如果不確定，選擇<guilabel>讓 brasero 選擇 (最安全)</guilabel>。

source: Burning Device Properties
ca: Propietats de la unitat enregistradora
el: Επιλογές συσκευής εγγραφής
es: Propiedades del dispositivo grabador
ru: Свойства записывающего устройства
zh_cn: 刻录机首选项
zh_tw: 燒錄裝置屬性

source: Before starting the burning process, it is possible to change some of the properties for the burning device that will be used.
ca: Abans d'iniciar el procés d'enregistrament, és possible canviar algunes de les propietats de la unitat enregistradora que s'utilitzaran.
el: Πριν ξεκινήσετε τη διαδικασία εγγραφής, είναι δυνατόν να αλλάξετε κάποιες ιδιότητες για την συσκευή εγγραφής που θα χρησιμοποιηθεί.
es: Antes de comenzar el proceso de grabación es posible cambiar algunas de las propiedades del dispositivo grabador que se usará.
ru: Перед запуском процесса записи можно изменить некоторые свойства записывающего устройства.
zh_cn: 在刻录进程开始之前，可以更改将要用到的刻录机的一些首选项。
zh_tw: 在開始燒錄程序之前，可以改變一些燒錄裝置會用到的屬性。

source: Section <guilabel>Burning speed</guilabel>:
ca: Secció <guilabel>Velocitat d'enregistrament</guilabel>:
el: Ενότητα <guilabel>Ταχύτητα εγγραφής</guilabel>:
es: Sección <guilabel>Velocidad de grabación</guilabel>:
ru: Раздел <guilabel>Скорость записи</guilabel>:
zh_cn: <guilabel>刻录速度</guilabel> ：
zh_tw: <guilabel>燒錄速度</guilabel>：

source: From the drop-down list, select the burning speed. For the best value, check the CD/DVD case.
ca: Des de la llista desplegable, seleccioneu la velocitat d'enregistrament. Per a obtenir el millor valor, comproveu la capsa del CD/DVD.
el: Από την αναδιπλούμενη λίστα, επιλέξτε την ταχύτητα εγγραφής. Για την καλύτερη τιμή, ελέγξτε την θήκη του CD/DVD.
es: De la lista desplegable seleccione la velocidad de grabación. Para el mejor valor seleccione la opción CD/DVD.
ru: Выберите скорость записи из ниспадающего списка. Лучше всего свериться с информацией на коробке CD или DVD.
zh_cn: 从下拉菜单中选择刻录速度。查看光盘盒，获取最好的刻录速度。
zh_tw: 從下拉式選單，選擇燒錄的速度。要知道最佳的數值，請檢查 CD/DVD 的包裝。

source: Burning a disc with a higher speed than supported could create an unreadable disc. Use lower burning speeds to reduce the chance of this happening.
ca: Si enregistreu un disc amb una velocitat superior a l'admesa és possible que es creï disc que no es pugui llegir. Utilitzeu velocitats d'enregistrament baixes per a reduir la possibilitat que això succeeixi.
el: Η εγγραφή του δίσκου με μεγαλύτερη ταχύτητα από αυτήν που υποστηρίζεται μπορεί να δημιουργήσει έναν μη αναγνώσιμο δίσκο. Χρησιμοποιήστε χαμηλότερες ταχύτητες εγγραφής για να μειώσετε τις πιθανότητες αυτού του συμβάντος.
es: Grabar un disco a una velocidad mayor de la soportada puede crear un disco no legible. Use velocidades de grabación menores para reducir la posibilidad de que esto ocurra.
ru: Запись диска на скоростях, превышающих поддерживаемые, может привести к тому, что диск не будет читаться. Чтобы уменьшить риск, записывайте диски на более низких скоростях.
zh_cn: 以高于光盘支持的速度来刻录光盘，可能会创建一张不可读的光盘。使用较低的刻录速度来减少这种情况的发生机会。
zh_tw: 以超過光碟所支援的速度燒錄可能會造成燒出無法讀取的光碟。使用較低的燒錄速度可以減低這種情形發生的機會。

source: Section <guilabel>Options</guilabel>:
ca: Secció <guilabel>Opcions</guilabel>:
el: Ενότητα <guilabel>Ρυθμίσεις</guilabel>:
es: Sección <guilabel>Opciones</guilabel>:
ru: Раздел <guilabel>Параметры</guilabel>:
zh_cn: <guilabel>选项</guilabel> 部分：
zh_tw: <guilabel>選項</guilabel>：

source: Burn the image directly without saving it to disc
ca: Enregistra la imatge directament sense desar-la al disc
el: Απευθείας εγγραφή της εικόνας χωρίς αποθήκευσή της στο δίσκο
es: Grabar la imagen directamente sin guardarla en el disco
ru: Записать образ прямо на диск без сохранения
zh_cn: 不保存到硬盘直接刻录镜像
zh_tw: 直接燒錄映像檔而不儲存到光碟

source: Select this option if you want to burn the image directly onto the media, without saving it to the hard disk and without creating an image file.
ca: Seleccioneu aquesta opció si voleu enregistrar la imatge directament al suport, sense desar-la al disc dur i sense crear-ne un fitxer d'imatge.
el: Επιλέξτε αυτήν την επιλογή αν θέλετε να γράψετε την εικόνα απευθείας στο μέσο, χωρίς να την αποθηκεύσετε στον σκληρό δίσκο και χωρίς να δημιουργήσετε εικονικό αρχείο.
es: Seleccione esta opción si quiere grabar la imagen directamente en el soporte sin guardarla en el disco duro y sin crear un archivo imagen.
ru: Выберите этот параметр, если хотите записать образ непосредственно на носитель без сохранения этого образа на жёстком диске и без создания файла образа.
zh_cn: 如果您希望直接将镜像刻录到媒体，而保存到硬盘也不创建一个镜像文件，请选择这个选项。
zh_tw: 如果您想要直接將映像檔燒錄至媒體中，而不將它儲存到硬碟，也不想建立映像檔，就選擇這個選項。

source: Use burnproof (decrease the risk of failure)
ca: Utilitza la tecnologia «burnproof» (disminueix el risc de fallades)
el: Χρησιμοποιήστε burnproof (μειώστε το ρίσκο αποτυχίας)
es: Usar burn_proof (reduce el riesgo de fallos)
ru: Использовать burnproof (уменьшает риск повреждения диска)
zh_cn: 启用 Burn-Proof 技术(减少写入失败几率)
zh_tw: 使用 burnproof 技術(降低失敗風險)

source: Select this option to prevent the <emphasis>buffer underrun</emphasis> effect (or <emphasis>buffer underflow</emphasis>). This is when the computer is not fast enough delivering data to the burning device at the selected burning speed.
ca: Seleccioneu aquesta opció per a evitar l'efecte <emphasis>desbordament inferior de la memòria intermèdia</emphasis>. Això succeeix quan l'ordinador no és prou ràpid per a proporcionar dades a la unitat enregistradora a la velocitat d'enregistrament seleccionada.
el: Επιλέξτε αυτήν την επιλογή για να αποτρέψετε το φαινόμενο <emphasis>buffer underrun</emphasis> (ή <emphasis>buffer underflow</emphasis>). Όταν δηλαδή ο υπολογιστής δεν είναι αρκετά γρήγορος στην παράδοση δεδομένων στην συσκευή εγγραφής με την επιλεγμένη ταχύτητα εγγραφής.
es: Seleccione esta opción para prevenir el efecto <emphasis>búfer underrun</emphasis> (o <emphasis>falta de datos en el búfer</emphasis>). Esto es cuando el equipo no es suficientemente rápido proporcionando datos al dispositivo grabador a la velocidad seleccionada.
ru: Выберите этот параметр, чтобы предотвратить эффект <emphasis>недогрузки буфера</emphasis> (или <emphasis>опустошения буфера</emphasis>). Это происходит, когда компьютер недостаточно быстро доставляет данные записывающему устройству на выбранной скорости записи.
zh_cn: 选择这个选项以防止 <emphasis>buffer underrun</emphasis> 的影响( 或 <emphasis>buffer underflow</emphasis>)。在选定的刻录速度下，当计算机不能以足够的速度向刻录机传输数据时发生这种情况。

source: If a <emphasis>buffer underrun</emphasis> takes place, the burned disc could be unreadable.
ca: Si es produeix un <emphasis>desbordament inferior de la memòria intermèdia</emphasis>, el disc enregistrat no es podrà llegir.
el: Αν συμβεί ένα <emphasis>buffer underrun</emphasis>, ο γραμμένος δίσκος μπορεί να μην είναι αναγνώσιμος.
es: Si ocurre un <emphasis>búfer underrun</emphasis> el disco grabado puede no ser legible.
ru: Если происходит <emphasis>недогрузка буфера</emphasis>, записанный диск может не читаться.
zh_cn: 如果发生了 <emphasis>buffer underrun</emphasis> ，已刻录的光盘将有可能不可读。

source: Simulate the burning
ca: Simula abans l'enregistrament
el: Προσομοιώστε την εγγραφή
es: Simular la grabación
ru: Симулировать запись
zh_cn: 模拟刻录
zh_tw: 模擬燒錄

source: Select this option to simulate the burning process; no real burn is performed. If this operation is successful, brasero will actually burn the disc after pausing for 10 seconds. During this pause it will show a dialog in which you can cancel the actual burning. This is useful for testing, if you are having problems burning discs.
ca: Seleccioneu aquesta opció per a simular el procés d'enregistrament (no es realitzarà cap enregistrament real). Si aquesta operació es completa correctament, el Brasero enregistrarà el disc després d'esperar-se 10 segons. En aquesta pausa es mostrarà un diàleg en el qual podeu cancel·lar l'enregistrament actual. Això és útil per a la comprovació, en cas que tingueu problemes en l'enregistrament de discs.
el: Επιλέξτε αυτήν την επιλογή για να προσομοιώσετε την διαδικασία εγγραφής. Δεν θα γίνει πραγματική εγγραφή. Αν αυτή η λειτουργία είναι επιτυχής, τότε ο Brasero θα προχωρήσει στην πραγματική εγγραφή αφού περιμένει για 10 δευτερόλεπτα. Κατά τη διάρκεια αυτής της παύσης θα δείτε ένα διάλογο από τον οποίο μπορείτε να ακυρώσετε την πραγματική έγγραφή. Αυτό είναι χρήσιμο για να δοκιμές, αν έχετε προβλήματα με την εγγραφή δίσκων.
es: Seleccione esta opción para simular el proceso de grabación; no se realiza ninguna grabación. Si esta operación resulta correcta, Brasero grabará el disco después de una pausa de 10 segundos. Durante esta pausa se mostrará un diálogo en el que podrá cancelar la grabación. Esto es útil para comprobaciones si está teniendo problemas grabando discos.
zh_cn: 选择这个选项来模拟刻录进程，不会真的刻录。如果这个操作成功了，brasero 将会在暂停 10 秒之后开始真的刻录光盘。在这个暂停时，将会显示一个对话框，在上面您可以取消实际刻录。如果您有刻录问题，这对于测试来说是有用的。
zh_tw: 選擇這個選項會模擬燒錄程序；並不會進行真實的燒錄。如果這項操作成功，brasero 會在暫停 10 秒後進行真正的燒錄動作。在暫停期間會顯示一個對話盒讓您可以取消燒錄。這在測試時很有幫助，特別是在燒錄光碟有問題的時候。

source: Eject after burning
ca: Expulsa després d'enregistrar
el: Εξαγωγή μετά την εγγραφή.
es: Expulsar después de grabar
ru: Извлечь после записи
zh_cn: 刻录完成后弹出
zh_tw: 燒錄完成後退出光碟

source: Select this option to eject the media in the burning device once the burning process has completed.
ca: Seleccioneu aquesta opció per a expulsar el suport de la unitat d'enregistrament un cop s'hagi completat el procés d'enregistrament.
el: Επιλέξτε αυτήν την επιλογή για να εξαχθεί το μέσο από την συσκευή εγγραφής μόλις η διαδικασία εγγραφής ολοκληρωθεί.
es: Seleccione esta opción para expulsar el soporte en el dispositivo grabador una vez que haya terminado el proceso de grabación.
ru: Выберите этот параметр, чтобы извлечь носитель сразу после окончания записи.
zh_cn: 使用这个选项让刻录机中的媒体在刻录完成后自动弹出。
zh_tw: 選擇這個選項會在燒錄完成後退出燒錄裝置中的媒體。

source: Section <guilabel>Temporary files</guilabel>:
ca: Secció <guilabel>Fitxers temporals</guilabel>:
el: Ενότητα <guilabel>Προσωρινά αρχεία</guilabel>:
es: Sección <guilabel>Archivos temporales</guilabel>:
ru: Раздел <guilabel>Временные файлы</guilabel>:
zh_cn: <guilabel>临时文件</guilabel> 部分：
zh_tw: <guilabel>暫存檔案</guilabel>：

source: From the drop-down list, select the directory to use for storing the temporary files created for the burning process.
ca: Des de la llista desplegable, seleccioneu el directori a utilitzar per a emmagatzemar els fitxers temporals creats per al procés d'enregistrament.
el: Από την αναδιπλούμενη λίστα, επιλέξτε τον κατάλογο που θα χρησιμοποιηθεί για την αποθήκευση των προσωρινών αρχείων που θα δημιουργηθούν για την διαδικασία εγγραφής.
es: De la lista desplegable seleccione el directorio que usar para almacenar los archivos temporales creados por el proceso de grabación.
ru: Выберите из ниспадающего списка каталог, который будет использоваться для хранения временных файлов, создаваемых для записи.
zh_cn: 从下拉菜单中，选择用来盛放刻录过程中产生的临时文件的目录。
zh_tw: 從下拉式選單中，選擇一個目錄作為燒錄程序中建立暫存檔案的存放目錄。

source: The default directory is <filename class="directory">/tmp</filename>.
ca: El directori predeterminat és el <filename class="directory">/tmp</filename>.
el: Ο προεπιλεγμένος κατάλογος είναι ο <filename class="directory">/tmp</filename>.
es: El directorio predeterminado es <filename class="directory">/tmp</filename>.
ru: Каталогом по умолчанию является каталог <filename class="directory">/tmp</filename>.
zh_cn: 默认的路径是 <filename class="directory">/tmp</filename> 。
zh_tw: 預設的目錄為 <filename class="directory">/tmp</filename>。

source: Burning Properties with No Disc
ca: Propietats d'enregistrament sense cap disc
el: Ιδιότητες εγγραφής χωρίς δίσκο
es: Propiedades de grabado sin disco
ru: Свойства записи при отсутствии диска
zh_cn: 在光驱没有光盘时，刻录到镜像文件
zh_tw: 無光碟的燒錄屬性

source: If you start the burning process without a CD or DVD in the burning device, <application>Brasero</application> will create a image file on the hard disk that you can lately burn.
ca: Si inicieu el procés d'enregistrament sense un CD o DVD a la unitat d'enregistrament, el <application>Brasero</application> crearà un fitxer d'imatge al disc dur que podreu enregistrar més tard.
el: Αν ξεκινήσετε την διαδικασία εγγραφής χωρίς ένα CD ή DVD στην συσκευή εγγραφής, ο <application>Brasero</application> θα δημιουργήσει ένα εικονικό αρχείο στον σκληρό δίσκο το οποίο μπορείτε να γράψετε αργότερα.
es: Si inicia el proceso de grabado sin un CD o DVD en la unidad grabadora <application>Brasero</application> creará un archivo imagen en el disco duro que luego puede grabar.
ru: Если начать процесс записи без наличия CD или DVD в устройстве записи, <application>Brasero</application> создаст файл образа на жёстком диске, который в дальнейшем может быть записан на диск.
zh_cn: 如果刻录机中没有光盘时启动了刻录进程，<application>Brasero</application> 将在硬盘上创建一个可以以后刻录的镜像文件。
zh_tw: 如果您燒錄裝置中沒有 CD 或 DVD 就開始燒錄程序，<application>Brasero</application> 會在硬碟中建立映像檔以供往後燒錄使用。

source: From this drop-down list you can only select <guilabel>File image</guilabel>.
ca: Des de la llista desplegable només podeu seleccionar <guilabel>Fitxer d'imatge</guilabel>.
el: Από αυτήν την αναδιπλούμενη λίστα μπορείτε να επιλέξετε μόνο <guilabel>Αρχείο εικόνας</guilabel>.
es: De la lista desplegable sólo puede seleccionar <guilabel>Archivo imagen</guilabel>.
ru: Из ниспадающего меню можно выбрать только <guilabel>Файл образа</guilabel>.
zh_cn: 从下拉菜单中，您将只可以选择 <guilabel>文件镜像</guilabel> 。
zh_tw: 在這個下拉式選單您只能選擇 <guilabel>映像檔</guilabel>。

source: Section <guilabel>Label of the disc</guilabel>:
ca: Secció <guilabel>Etiqueta del disc</guilabel>:
el: Ενότητα <guilabel>Ετικέτα του δίσκου</guilabel>:
es: Sección <guilabel>Etiqueta del disco</guilabel>:
ru: Раздел <guilabel>Метка диска</guilabel>:
zh_cn: <guilabel>光盘标签</guilabel> 部分：
zh_tw: <guilabel>光碟標籤</guilabel>：

source: Type the name you want to give to the disc once burned.
ca: Introduïu el nom que voleu donar al disc un cop enregistrat.
el: Πληκτρολογήστε το όνομα που θέλετε να δώσετε στον δίσκο αφού εγγραφεί.
es: Escriba el nombre que quiera dar al disco una vez grabado.
ru: Введите имя, которое получит диск после записи.
zh_cn: 键入您希望在刻录完成之后给与这张光盘的名字。
zh_tw: 輸入您要給這張光碟燒錄後的名稱。
