Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/help/*/*.po
Languages: ca, el, es, ru, zh_cn, zh_tw

source: From the <guilabel>Hashing algorithm to be used</guilabel> drop-down list select the algorithm you want to use. The possible values are: <placeholder-1/>
ca: Des de la llista desplegable <guilabel>Algorisme de resum a utilitzar</guilabel> seleccioneu l'algorisme que vulgueu utilitzar. Els valors possibles són: <placeholder-1/>
el: Από την αναδιπλούμενη λίστα <guilabel>Αλγορίθμος αθροίσματος που θα χρησιμοποιηθεί</guilabel> επιλέξτε τον αλγόριθμο που θέλετε να χρησιμοποιήσετε. Οι πιθανές τιμές είναι: <placeholder-1/>
es: Desde la lista desplegable <guilabel>Algoritmo de «hash» que usar</guilabel> seleccione el algoritmo que quiera usar. Los valores posibles son: <placeholder-1/>
zh_cn: 从 <guilabel>使用的散列(Hashing)算法</guilabel> 下拉菜单中选择您要使用的算法。可能的值有：<placeholder-1/>
zh_tw: 從 <guilabel>雜湊演算法</guilabel> 下拉式清單選擇要使用的演算法。可能的數值有： <placeholder-1/>

source: With the <guilabel>File Checksum</guilabel> and <guilabel>Image Checksum</guilabel> plugins you can choose which algorithm to use: <placeholder-1/>
ca: Amb els connectors <guilabel>Fitxer de suma de verificació</guilabel> i <guilabel>Suma de verificació de la imatge</guilabel> podeu triar l'algorisme que vulgueu utilitzar: <placeholder-1/>
el: Με τα πρόσθετα <guilabel>Έλεγχος αθροίσματος αρχείου</guilabel> και <guilabel>Έλεγχος αθροίσματος εικόνας</guilabel> μπορείτε να επιλέξετε ποιον αλγόριθμο θα χρησιμοποιήσετε: <placeholder-1/>
es: Con los complementos <guilabel>Suma de comprobación de archivo</guilabel> y <guilabel>Suma de comprobación de imagen</guilabel> puede elegir qué algoritmo usar: <placeholder-1/>
zh_cn: 使用 <guilabel>文件校验值</guilabel> 和 <guilabel>镜像检查值</guilabel> 插件，您可以选择使用哪种算法：<placeholder-1/>
zh_tw: 在 <guilabel>檔案總和檢查碼</guilabel> 和 <guilabel>映像檔總和檢查碼</guilabel> 外掛程式中您可以選擇要使用的演算法： <placeholder-1/>

source: In order to use some of the plugins listed here, it may be necessary to install further applications on your system. See your operating system documentation for more information.
ca: Per a poder utilitzar alguns del connectors llistats aquí, pot ser que calgui instal·lar altres aplicacions al sistema. Per a obtenir més informació vegeu la documentació del vostre sistema operatiu.
el: Για να χρησιμοποιήσετε κάποια από τα πρόσθετα που απαριθμούνται εδώ, μπορεί να χρειαστεί να εγκαταστήσετε επιπλέον εφαρμογές στο σύστημά σας. Δείτε την τεκμηρίωση του λειτουργικού σας συστήματος για περισσότερες πληροφορίες.
es: Para poder usar algunos de los complementos aquí listados es posible que deba instalar aplicaciones adicionales en su sistema. Consulte la documentación de su sistema operativo para obtener más información.
ru: Для того, чтобы использовать некоторые модули из списка, может понадобится установка дополнительных приложений. Подробнее смотрите в документации по операционной системе.
zh_cn: 为了使用这儿列出的插件，有可能需要在您的系统上安装功能软件。查看您的系统文档，以获取更多的信息。
zh_tw: 為了能使用在這裡列出的某些外掛程式，可能需要在您的系統中安裝更多應用程式。請查閱您的作業系統文件以獲取更多資訊。

source: translator-credits
ca: Joan Duran <jodufi@gmail.com>, 2009
el: Ελληνική μεταφραστική ομάδα Gnome Fotis Tsamis <ftsamis@gmail.com> Μάριος Ζηντίλης <m.zindilis@dmajor.org Για περισσότερα δείτε http://www.gnome.gr/
es: Jorge González <jorgegonz@svn.gnome.org>, 2008-2009
ru: Yuri Myasoedov <omerta13@yandex.ru>, 2008
zh_cn: 苏运强 wzssyqa@gmail.com 黄文苗 hwmz1987.my265@yahoo.com.cn
zh_tw: 如對翻譯有任何意見，請送一封電子郵件給 以下地址，GNOME 翻譯團隊會盡快回覆您： zh-l10n@lists.linux.org.tw Chao-Hsiung Liao <j_h_liau@yahoo.com.tw>, 2009.

source: This window is the starting point for all of your projects. You can click on the project type you wish to start from here. If you have created other projects with <application>Brasero</application>, you will be able to select them from the <guilabel>Recent projects</guilabel> (see <xref linkend="brasero-open-recent-project"/> for more information).
zh_tw: 這個視窗是您所有專案的開始點。您可以在這裡點選想要使用的專案類型。如果您已經使用 <application>Brasero</application> 建立過其他專案，也可以從 <guilabel>選擇最近開啟的專案</guilabel> 選擇它們（請查閱 <xref linkend="brasero-open-recent-project"/> 以獲得更多資訊）。

source: If you have more than one drive on your system, you can use one drive as the source drive and the other as the destination drive. If you do not, you will be prompted to remove the CD or DVD you are copying and insert a blank media.
zh_tw: 如果您的系統中有一個以上的光碟機，可以使用其中一個作為來源光碟機，另一個作為目的光碟機。如果沒有，就會提示您把要複製的 CD 或 DVD 拿出來並插入空白的光碟片。

source: From the main window, click on the project you want to open under <guilabel>Recent projects</guilabel>.
zh_tw: 從主視窗的 <guilabel>選擇最近使用的專案</guilabel> 點選要開啟的專案。

source: <application>Brasero</application> Manual V2.1
ru: Руководство версии 2.1 по программе записи дисков <application>Brasero</application>

source: This manual describes version 0.8.1 of Brasero.
ru: Это руководство описывает Brasero версии 0.8.1

source: Check the integrity of disks and disk images
ru: проверить целостность данных на диске и целостность файла образа.

source: When adding files, refer to the status bar at the bottom of the window to see how much space you are using on your CD/DVD. You may have to adjust the size of your CD/DVD to let <application>Brasero</application> know what its actual capacity is. To do this, click on the button next to the status bar and select the size of your CD/DVD as quoted on the disc or its packaging.
ru: При добавлении файлов сверяйтесь с панелью состояния, находящейся в нижней части окна. В ней отображается объём занимаемого на CD или DVD пространства. Возможно, потребуется скорректировать размер носителя CD или DVD, чтобы сообщить <application>Brasero</application> о действительном объёме носителя. Чтобы скорректировать размер носителя, нажмите кнопку, находящуюся около панели состояния, и выберите размер вашего CD или DVD, указанный на самом диске или на его коробке.

source: Select this to decide the number of parts that you want your trak to be split into. You can use the provided spin box to select the number of parts.
ru: Разбить дорожку на заданное количество частей. Количество частей определяется в окошке счётчика.

source: Selcet this to split the track where a silence is present.
ru: Разбить дорожку в тех местах, где имеется тишина.

source: It is possibile to divide a track in multiple parts. To split a track proceed as follows: <placeholder-1/>
ru: Дорожку можно разбить на несколько частей. Чтобы разбить дорожку, выполните следующее: <placeholder-1/>

source: Once you have splitted the track, it is possibile to remove or merge the slices listed in the <guilabel>Slices Preview</guilabel> table using the buttons on the right.
ru: После разбивки дорожки можно удалить или объединить некоторые её части, которые перечислены в таблице <guilabel>Просмотр частей</guilabel>, с помощью кнопок, расположенных справа.

source: From the <guilabel>Number of copies</guilabel> spin box, select the number of copies of the disc you want to burn.
ru: В счётчике <guilabel>Количество копий</guilabel> установите количество дисков, которое нужно записать.

source: Section <guilabel>Title</guilabel>:
ru: Раздел <guilabel>Название</guilabel>:

source: From the <guilabel>Number of copies</guilabel> spin box select the number of copies of the disc you want to burn.
ru: В счётчике <guilabel>Количество копий</guilabel> установите количество дисков, которое нужно записать.

source: From the drop-down list, select the disc that you want to copy. Informations about the disc will be shown below.
ru: Выберите диск, предназначенный для копирования, из ниспадающего списка. Вся информация о диске отображается внизу.

source: Path
ru: Путь

source: Click on the button next to <guilabel>Path</guilabel> to open the <guilabel>Open an image</guilabel> dialog and select the image file to burn.
ru: Чтобы выбрать файл образа, нажмите кнопку, находящуюся рядом с меткой <guilabel>Путь</guilabel>. В появившемся диалоговом окне <guilabel>Выбрать образ</guilabel>, выберите файл образа.

source: Image type
ru: Тип образа

source: From the drop-down list, select the type of image to burn. If unsure, select <guilabel>Let brasero choose (safest)</guilabel>.
ru: Выберите тип образа для записи из ниспадающего списка. Если с определением образа возникают затруднения, выберите <guilabel>Автоопределение</guilabel>.

source: Select this option the simulate the burning process; no real burn is performed. This is useful for testing, if you are having problems burning discs.
ru: Выберите этот параметр, чтобы симулировать процесс записи. Самой записи при этом не происходит, но это оказывается полезным для проверки наличия проблем с записью дисков.

source: It is possibile to fill the background with an image or with a color or gradient.
ru: Фон можно залить каким-нибудь цветом или градиентом, можно вставить изображение.

source: Fromt the <guilabel>Image style</guilabel> drop-down list select how you want the image to be positioned.
ru: Из ниспадающего списка <guilabel>Стиль</guilabel> выберите, как расположить изображение.

source: To enable or disable a plugin, select the check box next to it.
ru: Чтобы включить или выключить модуль, поставьте напротив него отметку.

source: From the <guilabel>Hashing algorithm to be used</guilabel> drop-down list select the algorithm you want to use. The possibile values are: <placeholder-1/>
ru: Из списка <guilabel>Используемый алгоритм хэширования</guilabel> выберите алгоритм, который нужно использовать. Возможные значения: <placeholder-1/>

source: With the <guilabel>File checksum</guilabel> and <guilabel>Image checksum</guilabel> plugins you can choose which algorithm to use: <placeholder-1/>
ru: С помощью модулей <guilabel>File checksum</guilabel> и <guilabel>Image checksum</guilabel> можно выбрать алгоритм: <placeholder-1/>
