Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/help/*/*.po
Languages: ca, el, es, ru, zh_cn, zh_tw

source: Click on <guibutton>Properties</guibutton> to open the <guilabel>Disc image file properties</guilabel> dialog. In the <guilabel>Name</guilabel> text box, type the name of the image file, from the <guilabel>Image type</guilabel> drop-down list select the type of image to use.
ca: Feu clic a <guibutton>Propietats</guibutton> per a obrir el diàleg <guilabel>Propietats del fitxer d'imatge</guilabel>. Al quadre de text <guilabel>Nom</guilabel> introduïu el nom del fitxer d'imatge. A la llista desplegable <guilabel>Tipus d'imatge</guilabel> seleccioneu el tipus d'imatge a utilitzar.
el: Πατήστε στο <guibutton>Ρυθμίσεις</guibutton> για να ανοίξετε τον διάλογο <guilabel>Ρυθμίσεις αρχείου εικόνας</guilabel>. Στο κουτί κειμένου, πληκτρολογήστε το όνομα του εικονικού αρχείου, από την αναδιπλούμενη λίστα <guilabel>Τύπος εικόνας</guilabel> επιλέξτε τον τύπο της εικόνας που θα χρησιμοποιηθεί.
es: Pulse <guibutton>Propiedades</guibutton> para abrir el diálogo <guilabel>Propiedades de la imagen del disco</guilabel>. En la caja de entrada <guilabel>Nombre</guilabel> escriba el nombre del archivo imagen, de la lista desplegable <guilabel>Tipo de imagen</guilabel> seleccione el tipo de imagen que usar.
ru: Нажмите кнопку <guibutton>Свойства</guibutton>, чтобы открыть диалоговое окно <guilabel>Свойства файла образа диска</guilabel>. В текстовом поле <guilabel>Имя</guilabel> введите имя файла образа, из ниспадающего списка <guilabel>Тип образа</guilabel> выберите тип образа для использования.
zh_cn: 点击 <guibutton>首选项</guibutton> 打开 <guilabel>光盘镜像文件首选项</guilabel> 对话框。这 <guilabel>名称</guilabel> 文本框中，输入镜像的文件名，从 <guilabel>镜像类型</guilabel> 下拉菜单中选择镜像类型。
zh_tw: 按下 <guibutton>屬性</guibutton> 以開啟 <guilabel>光碟映像檔屬性</guilabel> 對話盒。在 <guilabel>名稱</guilabel> 文字方塊，輸入此映像檔的名稱，從 <guilabel>映像檔類型</guilabel> 下拉式選單選擇要使用的映像檔類型。

source: Once done, click <guibutton>Apply</guibutton>.
ca: Un cop fet, feu clic a <guibutton>Aplica</guibutton>.
el: Αφού τελειώσετε, πατήστε το <guibutton>Εφαρμογή</guibutton>.
es: Una vez hecho pulse <guibutton>Aplicar</guibutton>.
ru: По окончании нажмите <guibutton>Применить</guibutton>.
zh_cn: 完成后，点击 <guibutton>应用</guibutton>。
zh_tw: 完成之後，按下 <guibutton>套用</guibutton>。

source: Opening a Saved Project
ca: Com obrir un projecte desat
el: Άνοιγμα μιας Αποθηκευμένης εργασίας
es: Abrir un proyecto guardado
ru: Открытие сохранённого проекта
zh_cn: 打开保存的项目
zh_tw: 開啟已儲存的專案

source: Choose <menuchoice><guimenu>Project</guimenu><guisubmenu>Recent Projects</guisubmenu></menuchoice> and select the project you want to open.
ca: Trieu <menuchoice><guimenu>Projecte</guimenu><guisubmenu>Projectes recents</guisubmenu></menuchoice> i seleccioneu el projecte que vulgueu obrir.
el: Επιλέξτε <menuchoice><guimenu>Εργασία</guimenu><guisubmenu>Πρόσφατες εργασίες</guisubmenu></menuchoice> και επιλέξτε την εργασία που θέλετε να ανοίξετε.
es: Elija <menuchoice><guimenu>Proyecto</guimenu><guisubmenu>Proyectos recientes</guisubmenu></menuchoice> y seleccione el proyecto que quiere abrir.
ru: Выберите <menuchoice><guimenu>Проект</guimenu><guisubmenu>Недавние проекты</guisubmenu></menuchoice>, и выберите проект, который нужно открыть.
zh_cn: 选择 <menuchoice><guimenu>项目</guimenu><guisubmenu>最近的项目</guisubmenu></menuchoice> 然后选择您希望打开的项目。
zh_tw: 選擇 <menuchoice><guimenu>專案</guimenu><guisubmenu>最近使用的專案</guisubmenu></menuchoice> 並選擇要開啟的專案。

source: From the main window, click on the project you want to open under <guilabel>Choose a recently opened project</guilabel>.
ca: Des de la finestra principal, feu clic al projecte que vulgueu obrir sota <guilabel>Seleccioneu un projecte obert recentment</guilabel>.
el: Στο κεντρικό παράθυρο, πατήστε στην εργασία που θέλετε να ανοίξετε κάτω από το <guilabel>Επιλέξτε την εργασία που ανοίξατε πρόσφατα:</guilabel>.
es: Desde la ventana principal pulse el proyecto que quiere abrir bajo <guilabel>Elegir un proyecto recientemente abierto</guilabel>.
ru: В главном окне под меткой <guilabel>Выбрать недавный проект</guilabel> выберите проект, который нужно открыть.
zh_cn: 从主窗口，点击 <guilabel>选择最近打开的项目</guilabel> 下方您希望打开的项目。

source: If you have recently saved a project, you can open it again in one of the following ways: <placeholder-1/>
ca: Si heu desat un projecte recentment, podreu obrir-lo un altre cop d'una de les maneres següents: <placeholder-1/>
el: Αν έχετε αποθηκεύσει πρόσφατα μια εργασία, μπορείτε να την ανοίξετε ξανά με έναν από τους παρακάτω τρόπους: <placeholder-1/>
es: Si recientemente ha guardado un proyecto puede abrirlo de nuevo de una de las siguientes formas: <placeholder-1/>
ru: Любой сохранённый проект можно открыть вновь. Для этого выполните следующее: <placeholder-1/>
zh_cn: 如果有最近保存的项目，您可以用下面的方法之一再次打开它： <placeholder-1/>
zh_tw: 如果您剛剛儲存了專案，可以用下列的方法再開啟它： <placeholder-1/>

source: To open a project which does not appear in <guilabel>Recent Projects</guilabel>, choose <menuchoice><guimenu>Project</guimenu><guimenuitem>Open</guimenuitem></menuchoice> and select the project file.
ca: Per a obrir un projecte que no aparegui a <guilabel>Projectes recents</guilabel>, trieu <menuchoice><guimenu>Projecte</guimenu><guimenuitem>Obre</guimenuitem></menuchoice> i seleccioneu-ne el fitxer de projecte.
el: Για να ανοίξετε μια εργασία που δεν εμφανίζεται στο <guilabel>Πρόσφατες εργασίες</guilabel>, πατήστε <menuchoice><guimenu>Εργασία</guimenu><guimenuitem>Άνοιγμα</guimenuitem></menuchoice> και επιλέξτε την εργασία.
es: Para abrir un proyecto que no aparece en <guilabel>Proyectos recientes</guilabel> elija <menuchoice><guimenu>Proyecto</guimenu><guimenuitem>Abrir</guimenuitem></menuchoice> y seleccione el archivo del proyecto.
ru: Чтобы открыть проект, который отсутствует под надписью <guilabel>Недавние проекты</guilabel>, выберите <menuchoice><guimenu>Проект</guimenu><guimenuitem>Открыть</guimenuitem></menuchoice> и выберите файл проекта.
zh_cn: 要打开没有出现在 <guilabel>最近的项目</guilabel> 中的项目，选择 <menuchoice><guimenu>项目</guimenu><guimenuitem>打开</guimenuitem></menuchoice> 然后选择项目文件。
zh_tw: 要開啟沒有出現在 <guilabel>最近使用的專案</guilabel>中的專案，選擇 <menuchoice><guimenu>專案</guimenu><guimenuitem>開啟</guimenuitem></menuchoice> 然後選擇該專案檔案。

source: Once opened, you can add or remove files from the project, burn it to disc, and then save it again for later use.
ca: Un cop obert, podeu afegir o suprimir projectes del projecte, enregistrar-lo a un disc i desar-lo un altre cop per a utilitzar-lo més endavant.
el: Αφού ανοιχθεί, μπορείτε να προσθέσετε ή να αφαιρέσετε αρχεία από την εργασία, να τη γράψετε σε δίσκο, και μετά να την αποθηκεύσετε ξανά για μελλοντική χρήση.
es: Una vez abierto puede añadir o quitar archivos del proyecto, grabarlo a un disco y después grabarlo de nuevo para un uso posterior.
ru: После того, как проект открыт, в него можно добавлять файлы, удалять из него файлы, записывать файлы на диск и сохранять проект для дальнейшего использования.
zh_cn: 一旦打开项目，您可以从中中添加或删除文件，刻录到光盘，也可以再次保存它以供下次使用。
zh_tw: 在開啟專案之後，您可以將檔案加入或從專案中移除、燒錄光碟或將它儲存以便往後使用。

source: Erasing a CD or DVD
ca: Com esborrar un CD o DVD
el: Άδειασμα ενός CD ή DVD
es: Borrar un CD o DVD
ru: Очистка CD и DVD
zh_cn: 擦除 CD 或 DVD
zh_tw: 抹除 CD 或 DVD

source: DVD-RW (single or dual layer)
ca: DVD-RW (d'una o de doble capa)
el: DVD-RW (μονού ή διπλού στρώματος)
es: DVD-RW (una o doble capa)
ru: DVD-RW (одинарный или двойной слой)
zh_cn: DVD-RW (单层或双层)
zh_tw: DVD-RW (單層或雙層)

source: DVD+RW (single or dual layer)
ca: DVD+RW (d'una o de doble capa)
el: DVD+RW (μονού ή διπλού στρώματος)
es: DVD+RW (una o doble capa)
ru: DVD+RW (одинарный или двойной слой)
zh_cn: DVD+RW (单层或双层)
zh_tw: DVD+RW (單層或雙層)

source: Erasing or blanking a CD or DVD means to delete all the data that the CD or the DVD contains. <application>Brasero</application> is able to erase the following CD and DVD formats: <placeholder-1/>
ca: Esborrar un CD o DVD significa suprimir totes les dades que el CD o el DVD conté. El <application>Brasero</application> és capaç d'esborrar els següents formats de CD i DVD: <placeholder-1/>
el: Το σβήσιμο ή άδειασμα ενός CD ή DVD σημαίνει η διαγραφή όλων των δεδομένων που βρίσκονται στο CD ή DVD. Ο <application>Brasero</application> μπορεί να σβήσει τις παρακάτω μορφές CD και DVD <placeholder-1/>
es: Borrar un CD o DVD significa borrar todos los datos que el CD o DVD contiene. <application>Brasero</application> es capaz de borrar los siguientes formatos de CD y DVD: <placeholder-1/>
ru: Стирание или очистка CD или DVD удаляет все данные, содержащиеся на CD или DVD. <application>Brasero</application> может стирать следующие форматы CD и DVD: <placeholder-1/>
zh_cn: 擦除或清空一张 CD 或 DVD 意味着删除 CD 或 DVD 包含的所有的数据。<application>Brasero</application> 可以擦除下述的 CD 和 DVD 格式：<placeholder-1/>
zh_tw: 抹除 CD 或 DVD 表示要刪除該 CD 或 DVD 包含的所有資料。 <application>Brasero</application> 能夠抹除下列 CD 和 DVD 格式： <placeholder-1/>

source: In general, <application>Brasero</application> can support all of the media formats supported by your own CD/DVD recorder.
ca: En general el <application>Brasero</application> admet tots els formats de suport compatibles amb l'enregistrador de CD/DVD.
el: Γενικά, ο <application>Brasero</application> μπορεί να υποστηρίξει όλες τις μορφές μέσων που υποστηρίζονται από το δικό σας CD/DVD recorder.
es: En general <application>Brasero</application> puede soportar todos los tipos de formatos de soporte soportados por su propio grabador de CD/DVD.
ru: В основном, <application>Brasero</application> может поддерживать все форматы носителей, который поддерживаются вашим приводом CD/DVD.
zh_cn: 一般来说，<application>Brasero</application> 支持您的刻录机支持的所有媒体格式。
zh_tw: 一般而言，<application>Brasero</application> 可以支援您所擁有的 CD/DVD 燒錄器支援的所有媒體格式。

source: Make sure that the media you want to erase is erasable. Check the media case for more information.
ca: Assegureu-vos que el suport que vulgueu esborrar sigui reenregistrable. Per a obtenir-ne més informació comproveu la capsa del suport.
el: Βεβαιωθείτε πως το μέσο που θέλετε να σβήσετε μπορεί να σβηστεί. Ελέγξτε την θήκη του μέσου για περισσότερες πληροφορίες.
es: Asegúrese de que el soporte que quiere borrar es regrabable. Compruebe la caja del soporte para obtener más información.
ru: Убедитесь, что носитель является перезаписываемым. Подробнее о носителе можно узнать из информации, представленной на его упаковке (коробке).
zh_cn: 确保您要擦除的媒体是可擦除的。查看您的媒体盒子来获取更多信息。
zh_tw: 請確定您想要抹除的媒體是可抹除的。請檢查媒體的包裝以獲取更多資訊。

source: Insert the erasable CD or DVD in your drive.
ca: Inseriu el CD o DVD reenregistrable a la unitat.
el: Εισάγετε το CD ή DVD στον υπολογιστή σας.
es: Introduzca el CD o DVD regrabable en la unidad.
ru: Вставьте перезаписываемый CD или DVD в привод.
zh_cn: 插入一张可擦写的 CD 或 DVD 光盘到您的刻录机。
zh_tw: 將一張可抹除 CD 或 DVD 放到光碟機裡。

source: From the menu bar, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Erase...</guimenuitem></menuchoice>. The <guilabel>Disc blanking</guilabel> dialog will be shown.
ca: Des de la barra del menú, trieu <menuchoice><guimenu>Eines</guimenu><guimenuitem>Esborra...</guimenuitem></menuchoice>. Es mostrarà el diàleg <guilabel>Esborrament del disc</guilabel>.
el: Από τη μπάρα μενού, επιλέξτε <menuchoice><guimenu>Εργαλεία</guimenu><guimenuitem>Διαγραφή...</guimenuitem></menuchoice>. Ο διάλογος <guilabel>Διαγραφή δίσκου</guilabel> θα εμφανιστεί.
es: De la barra de menú elija <menuchoice><guimenu>Herramientas</guimenu><guimenuitem>Borrar...</guimenuitem></menuchoice>. Se mostrará el diálogo <guilabel>Borrado de disco</guilabel>.
ru: Выберите в панели меню <menuchoice><guimenu>Инструменты</guimenu><guimenuitem>Очистить...</guimenuitem></menuchoice>. Появится диалоговое окно <guilabel>Очистка диска</guilabel>.
zh_cn: 从菜单栏中，选择 <menuchoice><guimenu>工具</guimenu><guimenuitem>擦除...</guimenuitem></menuchoice>。<guilabel>擦除光盘</guilabel> 对话框将会显示。
zh_tw: 從選單列選擇 <menuchoice><guimenu>工具</guimenu><guimenuitem>抹除...</guimenuitem></menuchoice>。<guilabel>光碟抹除</guilabel> 對話盒就會出現。

source: From the drop-down list <guilabel>Select a disc</guilabel>, select the disc you want to erase.
ca: Des de la llista desplegable <guilabel>Seleccioneu un disc</guilabel>, seleccioneu el disc que vulgueu esborrar.
el: Από την αναδιπλούμενη λίστα <guilabel>Επιλέξτε δίσκο</guilabel>, επιλέξτε τον δίσκο που θέλετε να σβήσετε.
es: De la lista desplegable <guilabel>Seleccionar un disco</guilabel> seleccione el disco que quiere borrar.
ru: Из ниспадающего списка <guilabel>Выберите диск</guilabel>, выберите диск, который нужно очистить.
zh_cn: 从 <guilabel>选择一张光盘</guilabel> 下拉菜单中，选择您希望擦除的光盘。
zh_tw: 從下拉式選單 <guilabel>選擇光碟</guilabel>，選擇您想要抹除的光碟。

source: If you want to quickly erase the disc, select the <guilabel>fast blanking</guilabel> option (for more information, see <xref linkend="brasero-fast-blanking"/>).
ca: Si voleu esborrar ràpidament el disc, seleccioneu l'opció <guilabel>Esborrament ràpid</guilabel> (per a obtenir-ne més informació vegeu la <xref linkend="brasero-fast-blanking"/>).
el: Αν θέλετε να σβήσετε γρήγορα τον δίσκο, επιλέξτε τη <guilabel>Γρήγορη διαγραφή</guilabel> (για περισσότερες πληροφορίες, δείτε <xref linkend="brasero-fast-blanking"/>).
es: Si quiere borrar rápidamente un disco seleccione la opción <guilabel>borrado rápido</guilabel> (para obtener más información consulte la <xref linkend="brasero-fast-blanking"/>).
ru: Если диск нужно очистить быстро, выберите параметр <guilabel>быстрая очистка</guilabel> (подробнее смотрите <xref linkend="brasero-fast-blanking"/>).
zh_cn: 想要快速擦除光盘，选择 <guilabel>快速擦除</guilabel> 选项(更多信息参见 <xref linkend="brasero-fast-blanking"/>)。
zh_tw: 如果您想要快速抹除光碟，請選擇 <guilabel>快速抹除</guilabel> 選項（更多資訊請查閱 <xref linkend="brasero-fast-blanking"/>）。

source: Click on <guibutton>Blank</guibutton> to start erasing the CD or DVD.
ca: Feu clic a <guibutton>Esborra</guibutton> per a iniciar l'esborrament del CD o DVD.
el: Πατήστε στο <guibutton>Διαγραφή δίσκου</guibutton> για να αρχίσετε την διαγραφή του CD ή DVD.
es: Pulse <guibutton>Borrar</guibutton> para comenzar a borrar el CD o DVD.
ru: Нажмите кнопку <guibutton>Очистить</guibutton>, чтобы запустить процесс очистки CD или DVD.
zh_cn: 点击 <guibutton>擦除</guibutton> 开始擦除 CD 或 DVD。
zh_tw: 按下 <guibutton>抹除</guibutton> 開始抹除此 CD 或 DVD。

source: To erase a CD-RW or a DVD-RW: <placeholder-1/>
ca: Per a esborrar un CD-RW o un DVD-RW: <placeholder-1/>
el: Για να σβήσετε ένα CD-RW ή ένα DVD-RW <placeholder-1/>
es: Borrar un CD-RW o DVD-RW: <placeholder-1/>
ru: Чтобы очистить CD-RW или DVD-RW: <placeholder-1/>
zh_cn: 要擦除 CD-RW 或 DVD-RW：<placeholder-1/>
zh_tw: 要抹除 CD-RW 或 DVD-RW： <placeholder-1/>

source: The blanking process will permanently destroy all of the data on the disc.
ca: El procés d'esborrament destruirà permanentment totes les dades del disc.
el: Η διαδικασία αδειάσματος θα καταστρέψει μόνιμα όλα τα δεδομένα στον δίσκο.
es: El proceso de borrado destruirá permanentemente todos los datos en el disco.
ru: Процесс очистки окончательно уничтожит все данные, хранящиеся на диске.
zh_cn: 清空进程将会永久的摧毁光盘上的数据。
zh_tw: 抹除動作會永久破壞此光碟上所有的資料。

source: What is fast blanking?
ca: Què és l'esborrament ràpid?
el: Τι είναι η γρήγορη διαγραφή;
es: ¿Qué es el borrado rápido?
ru: Что такое быстрая очистка?
zh_cn: 什么是快速擦除？
zh_tw: 什麼是快速抹除？

source: Fast blanking is a way of quickly erasing a disc. This method is much faster than fully erasing the disc and is sufficient to allow the disc to be written to again.
ca: L'esborrament ràpid és una manera d'esborrar ràpidament un disc. Aquest mètode és molt més ràpid que esborrar completament el disc i és suficient per a permetre escriure al disc un altre cop.
el: Η γρήγορη διαγραφή είναι ένας τρόπος για να σβήσετε γρήγορα ένα δίσκο. Αυτή η μέθοδος είναι πολύ πιο γρήγορη από το πλήρες σβήσιμο του δίσκου και είναι επαρκής για να επιτρέψει στον δίσκο να εγγραφεί πάλι.
es: El borrado rápido es una forma rápida de borrar un disco. Este método es mucho más rápido que borrar completamente el disco y es suficiente para permitir que el disco se vuelva a escribir.
ru: Быстрая очистка — это метод, позволяющий очистить диск гораздо быстрее, чем при методе полной очистки. Быстрая очистка оказывается достаточной для того, чтобы на стираемый диск можно было произвести запись вновь.
zh_cn: 快速清空是快速擦除光盘的一种方法。这种方法比完全擦除快很多，而且可以满足再次写入。
zh_tw: 快速抹除是一種快速將光碟抹除的方式。這種方式比完整抹除更快，而且已足夠讓光碟能再寫入資料。

source: The full erasing procedure is slower but is more secure, as it removes all traces of previous data. Data removed from fast blanked media can still be recovered with special tools.
ca: El procediment d'esborrar completament és més lent però més segur, ja que suprimeix tots els rastres de les dades anteriors. Les dades suprimides del suport esborrat amb el mètode ràpid es poden recuperar amb eines especials.
el: Η διαδικασία πλήρους σβησίματος είναι πιο αργή αλλά είναι πιο ασφαλής, καθώς αφαιρεί όλα τα ίχνη από τα προηγούμενα δεδομένα. Τα δεδομένα που αφαιρούνται με την γρήγορη μέθοδο από ένα μέσο μπορούν να ανακτηθούν με ειδικά εργαλεία.
es: El procedimiento de borrado completo es más lento pero más seguro ya que borra todas las trazas de datos previos. Los datos eliminados rápidamente de un soporte aún se pueden recuperar con herramientas especiales.
ru: Процедура полной очистки длится дольше, но более безопасна, так как она удаляет все следы предыдущих данных. Данные, удалённые с носителя быстрой очисткой, всё ещё можно восстановить с помощью специальных инструментов.
zh_cn: 完全擦除更慢一些但是更安全，因为它移除了所有以前数据的轨迹。快速清空的光盘上已移除的数据仍可以使用特定的工具恢复。
zh_tw: 完整抹除程序比較慢但是比較安全，因為它會移除先前資料的所有資料軌。以快速抹除所移除的資料仍然可以使用特殊的工具復原。

source: Checking the Integrity of a CD or DVD
ca: Comprovació de la integritat d'un CD o DVD
el: Έλεγχος της ακεραιότητας ενός CD ή DVD
es: Verificar la integridad de un CD o DVD
ru: Проверка целостности CD или DVD
zh_cn: 检查 CD 或 DVD 的完整性
zh_tw: 檢查 CD 或 DVD 的完整性

source: Checking the integrity of a CD or DVD makes sure that the files written to the disc are intact and have not been corrupted during the burning process.
ca: Comprovar la integritat d'un CD o un DVD us assegura que els fitxers escrits al disc estan intactes i no s'han malmès durant el procés d'enregistrament.
el: Ο έλεγχος της ακεραιότητας ενός CD ή DVD επιβεβαιώνει πως τα αρχεία που γράφτηκαν στον δίσκο είναι άθικτα και δεν έχουν αλλοιωθεί κατά την διαδικασία της εγγραφής.
es: Verificar la integridad de un CD o DVD le asegura que los archivos escritos en el disco están intactos y no se han corrompido durante el proceso de grabación.
ru: Проверка целостности CD или DVD позволяет убедиться в том, что файлы, записанные на диск, не были повреждены при записи.
zh_cn: 检验 CD 或 DVD 的完整性可以确保写入到光盘的文件是完整且没有在刻录过程中损坏。
zh_tw: 檢查 CD 或 DVD 的完整性可確保所有寫入光碟的檔案都是完整的，沒有在燒錄程序中損壞。

source: The integrity check is done using the <quote>MD5 digest</quote> algorithm, which creates a <quote>fingerprint</quote> of the data on the media. Each time you burn a CD or DVD, and the <emphasis role="strong">Image checksum</emphasis> plugin is enabled (see <xref linkend="brasero-plugins"/> for more information), <application>Brasero</application> adds a MD5 file to the disc in order to perform integrity checks at a later date.
ca: La comprovació de la integritat es realitza utilitzant l'algorisme <quote>MD5 digest</quote>, que crea una <quote>empremta</quote> de les dades del suport. Cada cop que enregistreu un CD o DVD i el connector <emphasis role="strong">Verificació de la imatge</emphasis> estigui habilitat (per a obtenir-ne més informació vegeu la <xref linkend="brasero-plugins"/>), el <application>Brasero</application> afegirà un fitxer MD5 al disc per a poder realitzar comprovacions d'integritat més endavant.
el: Ο έλεγχος ακεραιότητας γίνεται με χρήση του αλγόριθμου <quote>MD5 digest</quote>, ο οποίος δημιουργεί ένα <quote>δακτυλικό αποτύπωμα</quote> των δεδομένων στο μέσο. Κάθε φορά που γράφετε ένα CD ή DVD, και το πρόσθετο <emphasis role="strong">Έλεγχος αθροίσματος εικόνας</emphasis> είναι ενεργό (δείτε <xref linkend="brasero-plugins"/> για περισσότερες πληροφορίες), ο <application>Brasero</application> προσθέτει ένα αρχείο MD5 στον δίσκο προκειμένου να εκτελέσει ελέγχους ακεραιότητας αργότερα.
es: La verificación de integridad se usa usando el algoritmo <quote>MD5 digest</quote> que crea una <quote>huella</quote> de los datos en el soporte. Cada vez que graba un CD o DVD y el complemento <emphasis role="strong">Suma de verificación</emphasis> está activado (consulte la <xref linkend="brasero-plugins"/> para obtener más información), <application>Brasero</application> añade un archivo MD5 al disco para realizar comoprobaciones de seguridad posteriores.
ru: Проверку целостности можно выполнить с помощью алгоритма хеширования <quote>MD5</quote>, который создаёт <quote>отпечаток</quote> данных на носителе. Каждый раз, когда вы записываете CD или DVD, <application>Brasero</application> добавляет файл MD5 на диск, чтобы выполнить проверку целостности данных на диске. Модуль <emphasis role="strong">Контрольная сумма</emphasis> должен быть включён (подробнее смотрите <xref linkend="brasero-plugins"/>).
zh_cn: 完整性检验是使用 <quote>MD5 摘要</quote> 算法进行的，这种算法创建媒体上数据的一个 <quote>fingerprint</quote>。每当刻录时， <emphasis role="strong">Image checksum</emphasis> 插件就被激活( 更多信息参见 <xref linkend="brasero-plugins"/>)，<application>Brasero</application> 添加一个 MD5 文件到光盘中，以便以后检测光盘的完整性。
zh_tw: 完整性檢查是使用 <quote>MD5 digest</quote> 演算法完成的，它會建立該媒體上檔案的 <quote>數位指紋</quote>。每一次燒錄 CD 或 DVD，同時啟用 <emphasis role="strong">映像檔總和檢查碼</emphasis> 外掛程式（請查閱 <xref linkend="brasero-plugins"/> 以獲取更多資訊），<application>Brasero</application> 會將 MD5 檔案加入光碟，以便往後能進行完整性檢查。

source: <application>Brasero</application> performs an integrity check after each burning session, checking the automatically generated file. Usually this process is longer than using an external MD5 file.
ca: El <application>Brasero</application> realitza una comprovació d'integritat després de cada sessió d'enregistrament, comprovant el fitxer generat automàticament. Normalment aquest procés és més llarg que utilitzar un fitxer MD5 extern.
el: Ο <application>Brasero</application> εκτελεί έναν έλεγχο ακεραιότητας μετά από κάθε εγγραφή, ελέγχοντας το αυτόματα παραγόμενο αρχείο. Συνήθως αυτή η διαδικασία είναι πιο μακροχρόνια από ότι χρησιμοποιώντας ένα εξωτερικό αρχείο MD5.
es: <application>Brasero</application> realiza una comprobación de integridad después de cada sesión de grabado, comprobando automáticamente el archivo generado. Generalmente este proceso es más largo que usar un archivo MD5 externo.
ru: <application>Brasero</application> выполняет проверку целостности после каждой сессии записи, проверяя автоматически созданный файл. Обычно этот процесс длится дольше, чем при использовании внешнего файла MD5.
zh_cn: 每当一个刻录会话完成时 <application>Brasero</application> 进行一次完整性检测，检查自动生成的文件。通常这个过程比使用一个外置的 MD5 文件更慢。
zh_tw: <application>Brasero</application> 在每次燒錄作業後進行完整性檢查，它會檢查自動產生的檔案發時間戳記憶體認出租人意外。通常這個過程會比使用外部的 MD5 檔案花更多時間。

source: Insert the CD or DVD to be checked into the drive.
ca: Inseriu el CD o DVD a comprovar a la unitat.
el: Εισάγετε το CD ή DVD στον υπολογιστή σας για να ελεγχθεί.
es: Introduzca en la unidad el CD o DVD que quiera comprobar
ru: Вставьте в привод CD или DVD для проверки.
zh_cn: 插入将被检测的 CD 或 DVD 到光驱。
zh_tw: 將想要檢查的 CD 或 DVD 放到光碟機裡。
