Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/help/*/*.po
Languages: ca, el, es, ru, zh_cn, zh_tw

source: You can start <application>Brasero</application> in the following ways:
ca: Podeu iniciar el <application>Brasero</application> de les maneres següents:
el: Μπορείτε να εκκινήσετε το <application>Brasero</application> με τους εξής τρόπους:
es: Puede iniciar <application>Brasero</application> de las siguientes formas:
ru: <application>Brasero</application> можно запустить следующими способами:
zh_cn: 您可以使用以下方法启动 <application>Brasero</application>：
zh_tw: 您可以用下列方式啟動 <application>Brasero</application>：

source: <guimenu>Applications</guimenu> menu
ca: Menú <guimenu>Aplicacions</guimenu>
el: Από το μενού <guimenu>Εφαρμογές</guimenu>
es: Menú <guimenu>Aplicaciones</guimenu>
ru: Меню <guimenu>Приложения</guimenu>
zh_cn: <guimenu>应用程序</guimenu> 菜单
zh_tw: <guimenu>應用程式</guimenu> 選單

source: Choose <menuchoice><guisubmenu>Sound &amp; Video</guisubmenu><guimenuitem>Brasero Disc Burning</guimenuitem></menuchoice>.
ca: Trieu <menuchoice><guisubmenu>So i vídeo</guisubmenu><guimenuitem>Enregistrador de discs Brasero</guimenuitem></menuchoice>.
el: Επιλέξτε <menuchoice><guisubmenu>Ήχος &amp; βίντεο</guisubmenu><guimenuitem>Εφαρμογή εγγραφής δίσκων Brasero</guimenuitem></menuchoice>.
es: Elija <menuchoice><guisubmenu>Sonido y vídeo</guisubmenu><guimenuitem>Grabador de discos Brasero</guimenuitem></menuchoice>-
ru: Выбрать <menuchoice><guisubmenu>Аудио и видео</guisubmenu><guimenuitem>Приложение для записи дисков Brasero</guimenuitem></menuchoice>.
zh_cn: 选择 <menuchoice><guisubmenu>影音</guisubmenu><guimenuitem>Brasero 光盘刻录器</guimenuitem></menuchoice>。
zh_tw: 選擇 <menuchoice><guisubmenu>聲音 &amp; 影片</guisubmenu><guimenuitem>Brasero 光碟燒錄</guimenuitem></menuchoice>。

source: Command line
ca: Línia d'ordres
el: Γραμμή εντολών
es: Línea de comandos
ru: Командная строка
zh_cn: 命令行
zh_tw: 命令列

source: Type <command>brasero</command> and then press <keycap>Return</keycap>.
ca: Escriviu <command>brasero</command> i premeu <keycap>Retorn</keycap>.
el: Πληκτρολογήστε <command>brasero</command> και μετά πατήστε <keycap>Return</keycap>.
es: Escriba <command>brasero</command> y después pulse <keycap>Intro</keycap>.
ru: Набрать <command>brasero</command> и нажать <keycap>Return</keycap>.
zh_cn: 输入 <command>brasero</command> 并且按下 <keycap>Return</keycap>。
zh_tw: 輸入 <command>brasero</command> 然後按 <keycap>Enter</keycap>。

source: If <application>Brasero</application> is set as your default disc burning application, it will automatically start when you insert a blank CD-R/W or DVD-R/W in your drive.
ca: Si el <application>Brasero</application> és la vostra aplicació predeterminada per a enregistrar discs, s'iniciarà automàticament quan inseriu un CD-R/W o DVD-R/W verge a la unitat.
el: Αν το <application>Brasero</application> είναι η προεπιλεγμένη εφαρμογή εγγραφής δίσκων, θα ξεκινήσει αυτόματα μόλις εισάγετε ένα κενό CD-R/W ή DVD-R/W στον υπολογιστή σας.
es: Si <application>Brasero</application> es su aplicación predeterminada para grabar discos, entonces se iniciará automáticamente cuando introduzca un CD-R/W o DVD-R/W virgen en su unidad.
ru: Если в качестве программы, используемой по умолчанию для записи дисков, используется <application>Brasero</application>, при вставке чистого CD-R/W или DVD-R/W в привод <application>Brasero</application> будет запускаться автоматически.
zh_cn: 如果 <application>Brasero</application> 被设置为您默认的光盘刻录程序，当您插入到您的驱动器一张空白CD-R/W 或 DVD-R/W 光盘时，它将会自动启动。
zh_tw: 如果 <application>Brasero</application> 設定為您預設的光碟燒錄程式，它會在您插入空白 CD-R/W 或 DVD-R/W 到光碟機時自動啟動。

source: When You Start Brasero
ca: Quan inicieu el Brasero
el: Μόλις ξεκινήσετε το Brasero
es: Al iniciar Brasero
ru: Brasero после запуска
zh_cn: 当您启动 Brasero 时
zh_tw: 當您啟動 Brasero

source: When you start <application>Brasero</application> the following window will be shown.
ca: Quan inicieu el <application>Brasero</application> es mostrarà la finestra següent.
el: Μόλις εκκινήσετε το <application>Brasero</application> το παρακάτω παράθυρο θα εμφανιστεί.
es: Se mostrará la siguiente ventana cuando inicie <application>Brasero</application>.
ru: После запуска <application>Brasero</application> появится следующее окно.
zh_cn: 当您启动 <application>Brasero</application> 时，将会显示下列窗口。
zh_tw: 當您啟動 <application>Brasero</application> 時會出現下列視窗。

source: Brasero Main Window
ca: Finestra principal del Brasero
el: Κεντρικό παράθυρο Brasero
es: Ventana principal de Brasero
ru: Главное окно Brasero
zh_cn: Brasero 主窗口
zh_tw: Brasero 主視窗

source: The Brasero main window. Shows the menu bar and the five types of project to choose from.
ca: La finestra principal del Brasero. Mostra la barra de menú i els cinc tipus de projecte que podeu triar.
el: Το κεντρικό παράθυρο του Brasero. Δείχνει την μπάρα μενού και τους πέντε τύπους εργασιών για να επιλέξετε.
es: La ventana principal de Brasero. Muestra la barra de menú y los cuatro tipos de proyectos que puede elegir.
ru: Главное окно Brasero. Панель меню и пять различных типов проекта.
zh_cn: Brasero 主窗口。显示菜单条和五个项目类型以供选择。
zh_tw: Brasero 主視窗。顯示選單列以及五種可供選擇的專案類型。

source: This window is the starting point for all of your projects. You can click on the project type you wish to start from here. If you have created other projects with <application>Brasero</application>, you will be able to select them from the <guilabel>Choose a recently opened project</guilabel> (see <xref linkend="brasero-open-recent-project"/> for more information).
ca: Aquesta finestra és el punt d'inici de tots els vostres projectes. Des d'aquí podeu fer clic al tipus de projecte que voleu iniciar. Si heu creat altres projectes amb el <application>Brasero</application>, podreu seleccionar-los des de l'entrada de menú <guilabel>Seleccioneu un projecte obert recentment</guilabel> (per a obtenir més informació vegeu la <xref linkend="brasero-open-recent-project"/>).
el: Αυτό το παράθυρο είναι το σημείο εκκίνησης για όλες τις εργασίες σας. Μπορείτε να κάνετε κλικ στον τύπο εργασίας που επιθυμείτε να ξεκινήσετε από εδώ. Αν έχετε δημιουργήσει άλλες εργασίες με το <application>Brasero</application>, μπορείτε να τις επιλέξετε από το <guilabel>Επιλέξτε την εργασία που ανοίξατε πρόσφατα:</guilabel> (Δες το <xref linkend="brasero-open-recent-project"/> για περισσότερες πληροφορίες).
es: Esta ventana es el punto de inicio para todos sus proyectos. Desde aquí puede pulsar sobre el tipo de proyecto que desea iniciar. Si ya ha creado otros proyectos con <application>Brasero</application>, podrá seleccionarlos desde <guilabel>Elegir un proyecto abierto recientemente</guilabel> (para obtener más información consulte <xref linkend="brasero-open-recent-project"/>).
ru: Это окно является отправной точкой для всех проектов. Здесь можно выбрать тип проекта. Созданные ранее в <application>Brasero</application> проекты можно выбрать из <guilabel>Выбрать недавний проект</guilabel> (подробнее смотрите <xref linkend="brasero-open-recent-project"/>).
zh_cn: 本窗口是您所有项目的起点。您可以点击您希望从这开始的项目类型。如果您曾经使用 <application>Brasero</application> 创建过其它项目，您将可以从 <guilabel>选择最近打开的项目</guilabel> 中选择它们(参见 <xref linkend="brasero-open-recent-project"/> 以获取更多信息)。

source: Creating a New Project
ca: Creació d'un projecte nou
el: Δημιουργώντας μια νέα εργασία
es: Crear un proyecto nuevo
ru: Создание нового проекта
zh_cn: 创建一个新的项目
zh_tw: 建立新的專案

source: The following section explains the five types of project that you can create with <application>Brasero</application>.
ca: La secció següent explica els cinc tipus de projecte que podeu crear amb el <application>Brasero</application>.
el: Η παρακάτω ενότητα εξηγεί τους πέντε τύπους εργασιών που μπορείτε να δημιουργήσετε με το <application>Brasero</application>.
es: La siguiente sección explica los cuatro tipos de proyecto que puede crear con <application>Brasero</application>.
ru: В этом разделе рассказывается о пяти типах проектов, которые можно создавать в <application>Brasero</application>.
zh_cn: 下面的章节解释您可以使用 <application>Brasero</application> 创建的五个项目类型。
zh_tw: 下一節會說明您可以使用 <application>Brasero</application> 建立的五種專案類型。

source: Audio Project
ca: Projecte d'àudio
el: Εργασία ήχου
es: Proyecto de audio
ru: Звуковой компакт-диск
zh_cn: 音频项目
zh_tw: 音樂專案

source: This section explains how to create an audio CD. This project takes selected audio files, converts them to a raw audio format and burns them to a CD which standard CD players can play.
ca: Aquesta secció explica com crear un CD d'àudio. Aquest projecte agafa els fitxers d'àudio seleccionats, els converteix a un format de so cru i els enregistra a un CD que els reproductors de CD estàndards poden reproduir.
el: Αυτή η ενότητα εξηγεί πώς να φτιάξετε ένα CD ήχου. Αυτή η εργασία παίρνει τα επιλεγμένα αρχεία ήχου, τα μετατρέπει σε μια ακατέργαστη μορφή ήχου και τα γράφει σε ένα CD το οποίο μπορεί να αναπαραχθεί από όλους τους CD players.
es: Esta sección explica cómo crear un CD de sonido. Este proyecto toma los archivos de sonido seleccionados, los convierte a un formato de sonido crudo y los graba en un CD que los reproductores estándar de CD pueden reproducir.
ru: В этом разделе рассказывается о том, как создать звуковой компакт-диск. В этом проекте выбранные звуковые файлы преобразовываются в звуковой формат raw и записываются на компакт-диск, который может быть воспроизведён любым проигрывателем CD.
zh_cn: 本节解释怎样创建一个音频 CD。本项目使用选取的音频文件，转换它们到一种裸音频格式并且刻录它们到一张标准 CD 播放器可以播放的 CD 光盘。
zh_tw: 這一節說明如何建立音樂 CD。這個專案會把已選取的音樂檔案轉換為原生音樂格式並燒錄為 CD，成為標準 CD 播放機能播放的 CD。

source: Insert a blank CD-R into your drive.
ca: Inseriu un CD-R verge a la unitat.
el: Βάλτε ένα άδειο CD-R στον υπολογιστή σας.
es: Introduzca un CD-R virgen en su unidad.
ru: Вставьте в привод пустой CD-R;
zh_cn: 插入一张空白 CD-R 光盘到您的驱动器。
zh_tw: 將一張空白 CD-R 放到光碟機裡。

source: Click on <guibutton>Audio project</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New Project</guisubmenu><guimenuitem>New Audio Project</guimenuitem></menuchoice>.
ca: Feu clic a <guibutton>Projecte d'àudio</guibutton> a la finestra principal o trieu <menuchoice><guimenu>Projecte</guimenu><guisubmenu>Projecte nou</guisubmenu><guimenuitem>Projecte d'àudio nou</guimenuitem></menuchoice>.
el: Κάντε κλικ στο <guibutton>Εργασία ήχου</guibutton> στο κεντρικό μενού ή επιλέξτε <menuchoice><guimenu>Εργασία</guimenu><guisubmenu>Νέα εργασία</guisubmenu><guimenuitem>Νέα εργασία ήχου</guimenuitem></menuchoice>.
es: Pulse en <guibutton>Proyecto de audio</guibutton> en la ventana principal o elija <menuchoice><guimenu>Proyecto</guimenu><guisubmenu>Proyecto nuevo</guisubmenu><guimenuitem>Proyecto de audio nuevo</guimenuitem></menuchoice>.
ru: Выберите в главном окне <guibutton>Звуковой компакт-диск</guibutton> или выберите <menuchoice><guimenu>Проект</guimenu><guisubmenu>Создать проект</guisubmenu><guimenuitem>Звуковой компакт-диск</guimenuitem></menuchoice>;
zh_cn: 点击主窗口中的 <guibutton>音频项目</guibutton> 或选择 <menuchoice><guimenu>项目</guimenu><guisubmenu>新建项目</guisubmenu><guimenuitem>新建音频项目</guimenuitem></menuchoice>。
zh_tw: 在主視窗中按 <guibutton>音樂專案</guibutton> 或選擇 <menuchoice><guimenu>專案</guimenu><guisubmenu>新專案</guisubmenu><guimenuitem>新音樂專案</guimenuitem></menuchoice>。

source: In the pane on the left of the window, select <guilabel>Browse the file system </guilabel> from the drop-down list at the top and browse to the music files you want to add to your project.
ca: A la subfinestra a l'esquerra de la finestra, seleccioneu <guilabel>Explora el sistema de fitxers</guilabel> des de la llista desplegable a la part superior i navegueu pels fitxers de música que vulgueu afegir al projecte.
el: Στο πλαίσιο αριστερά στο παράθυρο, επιλέξτε <guilabel>Περιήγηση στο σύστημα αρχείων</guilabel> απο την αναδιπλούμενη λίστα στην κορυφή και περιηγηθείτε στα μουσικά αρχεία που θέλετε να προσθέσετε στην εργασία σας.
es: En el panel a la izquierda de la ventana, seleccione <guilabel>Examinar el sistema de archivos</guilabel> de la lista desplegable en la parte superior y examine los archivos de música que quiere añadir a su proyecto.
ru: Выберите в панели в левом верхнем углу <guilabel>Обзор файловой системы</guilabel> из ниспадающего списка и найдите звуковые файлы, которые нужно добавить в проект.
zh_cn: 在窗口左边的侧边栏上，从顶部的下拉列表选择 <guilabel>浏览文件系统</guilabel> ，然后浏览您希望添加到项目中的音乐文件。
zh_tw: 在視窗左邊的窗格，從頂端的下拉式選單選擇 <guilabel>瀏覽檔案系統</guilabel>，並瀏覽您想要加入專案的音樂檔案。

source: You can also select the <guilabel>Search files using keywords</guilabel> option to search for music files or the <guilabel>Display playlists and their contents </guilabel> option to select music from playlists on your computer.
ca: També podeu seleccionar l'opció <guilabel>Cerca fitxers utilitzant paraules clau</guilabel> per a cercar els fitxers de música o l'opció <guilabel>Mostra les llistes de reproducció i els seus continguts</guilabel> per a seleccionar música des de les llistes de reproducció de l'ordinador.
el: Μπορείτε επίσης να επιλέξετε <guilabel>Εύρεση αρχείων χρησιμοποιώντας λέξεις κλειδιά</guilabel> για να ψάξετε για μουσικά αρχεία ή <guilabel>Προβολή λιστών αναπαραγωγής και των περιεχομένων τους</guilabel> για να επιλέξετε μουσική απο λίστες αναπαραγωγής στον υπολογιστή σας.
es: También puede seleccionar la opción <guilabel>Buscar archivos usando palabras clave</guilabel> para buscar archivos de música o la opción <guilabel>Mostrar listas de reproducción y su contenido</guilabel> para seleccionar música desde listas de reproducción en su equipo.
ru: Можно найти звуковые файлы, если выбрать параметр <guilabel>Поиск файлов по ключевым словам</guilabel>, или выбрать звуковые файлы из списков воспроизведений, если выбрать параметр <guilabel>Списки воспроизведения и их содержимое</guilabel>;
zh_cn: 您也可以选择 <guilabel>使用关键字搜索文件</guilabel> 选项来搜索音乐文件，或者 <guilabel>显示播放列表及其内容</guilabel> 选项来从您计算机上的播放列表选择音乐。
zh_tw: 您也可以選擇 <guilabel>使用關鍵字搜尋檔案</guilabel> 選項來搜尋音樂檔案，或是 <guilabel>顯示播放清單和它們的內容 </guilabel>選項以從電腦中的播放清單選擇音樂。

source: If you don't see the pane on the left, choose <menuchoice><guimenu>View</guimenu><guimenuitem>Show side panel</guimenuitem></menuchoice> or press <keycap>F7</keycap>.
ca: Si no veieu la subfinestra a l'esquerra, trieu <menuchoice><guimenu>Visualitza</guimenu><guimenuitem>Mostra el quadre lateral</guimenuitem></menuchoice> o premeu la tecla <keycap>F7</keycap>.
el: Αν δε βλέπετε το πλαίσιο στα αριστερά, επιλέξτε <menuchoice><guimenu>Προβολή</guimenu><guimenuitem>Εμφάνιση πλευρικού πλαισίου</guimenuitem></menuchoice> ή πατήστε το <keycap>F7</keycap>.
es: Si no ve el panel de la izquierda elija <menuchoice><guimenu>Ver</guimenu><guimenuitem>Mostrar panel lateral</guimenuitem></menuchoice> o pulse <keycap>F7</keycap>.
ru: Усли панель слева отсутствует, выберите <menuchoice><guimenu>Вид</guimenu><guimenuitem>Показывать боковую панель</guimenuitem></menuchoice> или нажмите <keycap>F7</keycap>;
zh_cn: 如果您没有看到左边的侧边栏，请选择 <menuchoice><guimenu>查看</guimenu><guimenuitem>显示侧边栏</guimenuitem></menuchoice> 或按 <keycap>F7</keycap> 键。
zh_tw: 如果沒有在左邊看到窗格，請選擇 <menuchoice><guimenu>檢視</guimenu><guimenuitem>顯示側邊窗格</guimenuitem></menuchoice> 或按 <keycap>F7</keycap>。

source: Select the files you want by double-clicking on them or by selecting them and clicking the <guibutton>Add</guibutton> button at the top left of the toolbar.
ca: Seleccioneu els fitxers que vulgueu fent-hi doble clic o seleccionant-los i fent clic al botó <guibutton>Afegeix</guibutton> a la part superior esquerra de la barra d'eines.
el: Επιλέξτε τα αρχεία που θέλετε κάνοντας διπλό κλικ σε αυτά ή επιλέγοντας τα και πατώντας το κουμπί <guibutton>Προσθήκη</guibutton> πάνω αριστερά στην εργαλειοθήκη.
es: Seleccione los archivos que quiera pulsando dos veces sobre ellos o seleccionándolos y pulsando el botón <guibutton>Añadir</guibutton> en la parte superior izquierda de la barra de herramientas.
ru: Выберите файлы двойным нажатием левой кнопки мыши, или выделите файлы и нажмите кнопку <guibutton>Добавить</guibutton>, находящуюся в левом верхнем углу на панели инструментов;
zh_cn: 通过在文件上双击或者选择他们然后点击工具栏左上方的 <guibutton>添加</guibutton> 按钮来选择它们。
zh_tw: 雙擊想要選擇的檔案就可以選取它們，或是選擇它們後按下工具列左上的 <guibutton>加入</guibutton> 按鈕。

source: It is possible now to <link linkend="brasero-audio-pause">insert a pause</link> after each of the tracks or <link linkend="brasero-audio-split">to split</link> the tracks.
ca: Ara també és possible <link linkend="brasero-audio-pause">inserir una pausa</link> després de cada pista o <link linkend="brasero-audio-split">partir</link> les pistes.
el: Είναι πλέον πιθανόν να <link linkend="brasero-audio-pause">εισάγετε παύση</link> μετά απο κάθε κομμάτι ή <link linkend="brasero-audio-split">να χωρίσετε</link> τα κομμάτια.
es: Ahora es posible <link linkend="brasero-audio-pause">insertar una pausa</link> después de cada una de las pistas o <link linkend="brasero-audio-split">partir</link> las pistas.
ru: Теперь после каждой звуковой дорожки можно <link linkend="brasero-audio-pause">вставить паузу</link> или <link linkend="brasero-audio-split">разбить</link> дорожки на части;
zh_cn: 现在可以在每个音轨后 <link linkend="brasero-audio-pause">插入暂停</link> 或 <link linkend="brasero-audio-split">分割</link> 音轨
zh_tw: 現在也能在每個音軌之間<link linkend="brasero-audio-pause">插入暫停</link>，或是<link linkend="brasero-audio-split">分割</link>音軌。

source: When all of the files have been added, click on <guibutton>Burn</guibutton>.
ca: Quan s'hagin afegit tots els fitxers, feu clic a <guibutton>Enregistra</guibutton>.
el: Μόλις όλα τα αρχεία προστεθούν πατήστε στο <guibutton>Εγγραφή</guibutton>.
es: Cuando todos los archivos se hayan añadido, pulse <guibutton>Grabar</guibutton>.
ru: После добавления файлов нажмите кнопку <guibutton>Записать...</guibutton>;
zh_cn: 当添加完所有文件以后，点击 <guibutton>刻录</guibutton>。
zh_tw: 當所有的檔案都加入完成，按下<guibutton>燒錄</guibutton>。

source: In the text box, enter the title you want to give to the disc. This title will be shown as the name of the disc.
ca: Al quadre de text, introduïu el títol que vulgueu donar al disc. Aquest títol es mostrarà com a nom del disc.
el: Στο κουτί κειμένου, πληκτρολογήστε τον τίτλο που θέλετε να δώσετε στο δίσκο. Αυτός ο τίτλος θα εμφανίζεται σαν το όνομα του δίσκου.
es: En la caja de texto introduzca el título que quiere darle al disco. Este título se mostrará como el nombre del disco.
ru: Введите название диска в текстовое окно. Это название будет отображаться как имя диска.
zh_cn: 在文本框中，输入您希望给与这张光盘的标题，这个标题将以光盘的名字的形式显示。
zh_tw: 在文字方塊中，輸入您想要的光碟標題。這個標題會顯示為此光碟的名稱。

source: The <guilabel>Disc burning setup</guilabel> dialog will be shown; make any desired modifications (see <xref linkend="brasero-audio-project-options"/>).
ca: Es mostrarà el diàleg <guilabel>Configuració de l'enregistrament del disc</guilabel>; realitzeu qualsevol modificació que desitgeu (vegeu la <xref linkend="brasero-audio-project-options"/>).
el: Θα εμφανιστεί ο διάλογος<guilabel>Ρυθμίσεις εγγραφής δίσκου</guilabel>. Κάντε οποιαδήποτε επιθυμητή αλλαγή (δείτε <xref linkend="brasero-audio-project-options"/>).
es: Se mostrará el diálogo <guilabel>Opciones de grabado</guilabel>, haga cualquier modificación que desee (consulte <xref linkend="brasero-audio-project-options"/>).
ru: Появится диалоговое окно <guilabel>Настройка записи диска</guilabel>; выполните любые необходимые изменения (смотрите <xref linkend="brasero-audio-project-options"/>);
zh_cn: 将会显示 <guilabel>光盘刻录设置</guilabel> 对话框。进行任何希望的修改(参见 <xref linkend="brasero-audio-project-options"/>)。
zh_tw: <guilabel>光碟燒錄設定</guilabel> 對話盒會出現，可以進行任何想要的修改。（請查閱 <xref linkend="brasero-audio-project-options"/>）。

source: Click on <guibutton>Burn</guibutton> to start the burning process.
ca: Feu clic a <guibutton>Enregistra</guibutton> per a iniciar el procés d'enregistrament.
el: Πατήστε στο <guibutton>Εγγραφή</guibutton> για να ξεκινήσει η διαδικασία εγγραφής.
es: Pulse <guibutton>Grabar</guibutton> para iniciar la grabación.
ru: Нажмите кнопку <guibutton>Записать</guibutton>, чтобы начать процесс записи.
zh_cn: 点击 <guibutton>刻录</guibutton> 开始刻录。
zh_tw: 按下 <guibutton>燒錄</guibutton> 開始燒錄的程序。

source: To burn an audio CD proceed as follows: <placeholder-1/>
ca: Per a enregistrar un CD d'àudio feu el següent: <placeholder-1/>
el: Για να γράψετε ένα CD ήχου προχωρήστε ως εξής: <placeholder-1/>
es: Para grabar un CD de sonido, proceda como sigue: <placeholder-1/>
ru: Чтобы записать звуковой компакт-диск, выполните следующее: <placeholder-1/>
zh_cn: 请按如下方法刻录一张音频 CD ：<placeholder-1/>
zh_tw: 要燒錄音樂 CD 的步驟如下： <placeholder-1/>

source: When adding files, refer to the status bar at the bottom of the window to see how much space you are using on your CD/DVD.
ca: Quan afegiu fitxers, consulteu la barra d'estat a la part inferior de la finestra per a veure quant d'espai esteu utilitzant al CD/DVD.
el: Όταν προσθέτετε αρχεία, ρίχνετε μια ματιά στη μπάρα κατάσταση στο κάτω μέρος του παραθύρου για να δείτε πόσο χώρο χρησιμοποιείτε στο CD/DVD.
es: Al añadir archivos, consulte la barra de estado en la parte inferior de la ventana para ver cuánto espacio está usando en su CD/DVD.
zh_cn: 添加文件时，您可以通过窗口底部的状态栏查看已经使用了多少空间。
zh_tw: 在加入檔案時，參考視窗底部的狀態列可以看到 CD/DVD 上還有多少空間。

source: To save the project for later use, choose <menuchoice><guimenu>Project</guimenu><guimenuitem>Save</guimenuitem></menuchoice>.
ca: Per a desar el projecte per a utilitzar-lo més tard, trieu <menuchoice><guimenu>Projecte</guimenu><guimenuitem>Desa</guimenuitem></menuchoice>.
el: Για να αποθηκεύσετε την εργασία για μελλοντική χρήση, επιλέξτε <menuchoice><guimenu>Εργασία</guimenu><guimenuitem>Αποθήκευση</guimenuitem></menuchoice>.
es: Para guardar el proyecto para su posterior uso, elija <menuchoice><guimenu>Proyecto</guimenu><guimenuitem>Guardar</guimenuitem></menuchoice>.
ru: Чтобы сохранить проект для дальнейшего использования, выберите <menuchoice><guimenu>Проект</guimenu><guimenuitem>Сохранить</guimenuitem></menuchoice>.
zh_cn: 为未来使用保存这个项目，选择 <menuchoice><guimenu>项目</guimenu><guimenuitem>保存</guimenuitem></menuchoice>。
zh_tw: 要儲存專案以便下次使用，選擇 <menuchoice><guimenu>專案</guimenu><guimenuitem>儲存</guimenuitem></menuchoice>。

source: Inserting a Pause
ca: Inserció d'una pausa
el: Εισάγοντας παύση
es: Insertar una pausa
ru: Вставка паузы
zh_cn: 插入暂停
zh_tw: 插入暫停

source: Select the track after which you want to add the pause.
ca: Seleccioneu la pista després de la qual voleu afegir la pausa.
el: Επιλέξτε το κομμάτι μετά από το οποίο θέλετε να προσθέσετε την παύση.
es: Seleccione la pista después de la cual quiere introducir la pausa.
ru: Выберите дорожку, после которой нужно вставить паузу;
zh_cn: 选择您希望添加到暂停之后的音轨。
zh_tw: 選擇您想要加入暫停的音軌。

source: Click on <guibutton>Pause</guibutton> on the toolbar or choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Insert a Pause</guimenuitem></menuchoice>.
ca: Feu clic a <guibutton>Pausa</guibutton> a la barra d'eines o trieu <menuchoice><guimenu>Edita</guimenu><guimenuitem>Insereix una pausa</guimenuitem></menuchoice>.
el: Πατήστε στο <guibutton>Παύση</guibutton> στη γραμμή εργαλείων ή επιλέξτε <menuchoice><guimenu>Επεξεργασία</guimenu><guimenuitem>Εισαγωγή παύσης</guimenuitem></menuchoice>.
es: Pulse <guibutton>Pausa</guibutton> en la barra de herramientas o elija <menuchoice><guimenu>Editar</guimenu><guimenuitem>Insertar una pausa</guimenuitem></menuchoice>.
ru: Нажмите кнопку <guibutton>Пауза</guibutton> на панели инструментов, или выберите <menuchoice><guimenu>Правка</guimenu><guimenuitem>Вставить паузу</guimenuitem></menuchoice>.
zh_cn: 点击工具栏上的 <guibutton>暂停</guibutton> 或选择 <menuchoice><guimenu>编辑</guimenu><guimenuitem>插入暂停</guimenuitem></menuchoice>。
zh_tw: 按下工具列上的 <guibutton>暫停</guibutton> 或選擇 <menuchoice><guimenu>編輯</guimenu><guimenuitem>插入暫停</guimenuitem></menuchoice>。
