Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/help/*/*.po
Languages: ca, el, es, ru, zh_cn, zh_tw

source: From the menu bar, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Check Integrity</guimenuitem></menuchoice>, or press <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.
ca: Des de la barra del menú, trieu <menuchoice><guimenu>Eines</guimenu><guimenuitem>Comprova la integritat</guimenuitem></menuchoice> o premeu la combinació de tecles <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.
el: Από την μπάρα μενού, επιλέξτε <menuchoice><guimenu>Εργαλεία</guimenu><guimenuitem>Έλεγχος ακεραιότητας<guimenuitem></menuchoice>, ή πιέστε <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.
es: Desde la barra de menú, elija <menuchoice><guimenu>Herramientas</guimenu><guimenuitem>Comprobar integridad</guimenuitem></menuchoice> o pulse <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.
ru: Выберите <menuchoice><guimenu>Инструменты</guimenu><guimenuitem>Проверить целостность</guimenuitem></menuchoice> из панели меню, или нажмите <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.
zh_cn: 从菜单栏中，选择 <menuchoice><guimenu>工具</guimenu><guimenuitem>检查完整性</guimenuitem></menuchoice> 或按下 <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>。
zh_tw: 從選單列選擇 <menuchoice><guimenu>工具</guimenu><guimenuitem>檢查完整性</guimenuitem></menuchoice>興奮戰不懈，或按 <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>。

source: Select the <guilabel>Use a md5 file to check the disc</guilabel> option to use an MD5 file.
ca: Seleccioneu l'opció <guilabel>Utilitza un fitxer md5 per a comprovar el disc</guilabel> per a utilitzar un fitxer MD5.
el: Επιλέξτε την επιλογή <guilabel>Χρησιμοποιήστε ένα αρχείο τύπου md5 για να ελέγξετε το δίσκο</guilabel> για να χρησιμοποιήσετε ένα αρχείο MD5.
es: Seleccione la opción <guilabel>Use un archivo md5 para verificar el disco</guilabel> para usar un archivo MD5.
ru: Выберите параметр <guilabel>Использовать файл контрольной суммы MD5 для проверки</guilabel>.
zh_cn: 选择 <guilabel>使用 MD5 文件检查光盘</guilabel> 项来使用 MD5 文件。
zh_tw: 選擇 <guilabel>使用 md5 檔案檢查光碟</guilabel> 選項以使用 MD5 檔案。

source: Click on the <guilabel>None</guilabel> button under the previously mentioned option and select an MD5 file, usually ending with the <filename>.md5</filename> extension.
ca: Feu clic al botó <guilabel>Cap</guilabel> sota l'opció mencionada anteriorment i seleccioneu un fitxer MD5, el qual normalment acabarà amb l'extensió <filename>.md5</filename>.
el: Πατήστε το κουμπί <guilabel>κανένα</guilabel> κάτω από την προαναφερόμενη επιλογή και επιλέξτε ένα αρχείο MD5, συνήθως με την κατάληξη <filename>.md5</filename>
es: Pulse el botón <guilabel>Ninguno</guilabel> bajo la opción anteriormente mencionada y seleccione un archivo MD5, generalmente terminan con la extensión <filename>.md5</filename>.
ru: Нажмите кнопку <guilabel>(Нет)</guilabel>, находящуюся под параметром, обсуждавшимся ранее, и выберите файл MD5. Обычно такие файлы имеют расширение <filename>.md5</filename>.
zh_cn: 点击前边提到的选项下边的 <guilabel>无</guilabel> 按钮，选择一个 MD5 文件，通常以 <filename>.md5</filename> 为扩展名。
zh_tw: 在前面提到的選項中按下 <guilabel>沒有</guilabel> 按鈕，並且選擇一個 MD5 檔案，通常是以延伸檔名 <filename>.md5</filename> 為結尾。

source: You can check the integrity by using a MD5 file or by letting <application>Brasero</application> automatically perform a check on the media. <placeholder-1/>
ca: Podeu comprovar la integritat utilitzant un fitxer MD5 o permetent que el <application>Brasero</application> realitzi automàticament una comprovació al suport. <placeholder-1/>
el: Μπορείτε να ελέγξετε την ακεραιότητα χρησιμοποιώντας ένα αρχείο MD5 ή αφήνοντας τον <application>Brasero</application> να εκτελέσει αυτόματα έναν έλεγχο στο μέσο. <placeholder-1/>
es: Puede comprobar la integridad usando un archivo MD5 o permitiendo que <application>Brasero</application> realice una comprobación automática sobre el soporte. <placeholder-1/>
ru: Проверку целостности можно осуществить с помощью файла MD5 или можно позволить <application>Brasero</application> автоматически выполнить проверку на носителе. <placeholder-1/>
zh_cn: 您可以使用 MD5 文件或让 <application>Brasero</application> 自动检查媒体来检查完整性。<placeholder-1/>
zh_tw: 您可以使用 MD5 檔案檢查完整性，或是讓 <application>Brasero</application> 自動進行媒體的檢查。 <placeholder-1/>

source: Click on the <guibutton>Check</guibutton> button to start the integrity check.
ca: Feu clic al botó <guibutton>Comprova</guibutton> per a iniciar la comprovació d'integritat.
el: Πατήστε το κουμπί <guibutton>Έλεγχος</guibutton> για να αρχίσει ο έλεγχος ακεραιότητας.
es: Pulse el botón <guibutton>Comprobar</guibutton> para iniciar la comprobación de integridad.
ru: Чтобы начать проверку целостности, нажмите кнопку <guibutton>Проверить</guibutton>.
zh_cn: 点击 <guibutton>检查</guibutton> 按钮开始完整性检查 。
zh_tw: 按下 <guibutton>檢查</guibutton> 按鈕開始完整性檢查。

source: To check the integrity of a disc: <placeholder-1/>
ca: Per a comprovar la integritat d'un disc: <placeholder-1/>
el: Για να ελέγξετε την ακεραιότητα ενός δίσκου: <placeholder-1/>
es: Para comprobar la integridad de un disco: <placeholder-1/>
ru: Чтобы проверить целостность данных на диске: <placeholder-1/>
zh_cn: 要检测光盘的完整性：<placeholder-1/>
zh_tw: 要檢查光碟的完整性： <placeholder-1/>

source: If the integrity check is successful, <application>Brasero</application> will notify you with a <guilabel>File integrity check success</guilabel> dialog; otherwise, the <guilabel>File integrity check error</guilabel> dialog will be displayed.
ca: Si la comprovació d'integritat és correcta, el <application>Brasero</application> us ho notificarà amb el diàleg <guilabel>Comprovació d'integritat del fitxer correcta</guilabel>. En cas contrari es mostrarà el diàleg <guilabel>Error en la comprovació d'integritat del fitxer</guilabel>.
el: Αν ο έλεγχος ακεραιότητας επιτύχει, ο <application>Brasero</application> θα σας ειδοποιήσει με τον διάλογο <guilabel>Επιτυχία ελέγχου ακεραιότητας αρχείου</guilabel>, αλλιώς ο διάλογος <guilabel>Σφάλμα κατά τον έλεγχο ακεραιότητας αρχείου</guilabel> θα εμφανιστεί.
es: Si la comprobación de integridad es satisfactoria <application>Brasero</application> se lo notificará con el diálogo <guilabel>Verificación de integridad de archivos correcta</guilabel>, de otra forma se mostrará el diálogo <guilabel>Error en la verificación de integridad de datos</guilabel>.
ru: Если проверка целостности данных на диске заканчивается успешно, <application>Brasero</application> уведомит об этом окном <guilabel>Проверка целостности завершена успешно</guilabel>. Иначе, будет выдано сообщение <guilabel>Проверка целостности закончилась с ошибкой</guilabel>.
zh_cn: 如果完整性检测成功了，<application>Brasero</application> 将以一个 <guilabel>文件完整性检查成功</guilabel> 对话框来通知您，否则 <guilabel文件完整性检查失败</guilabel> 对话框将被显示。
zh_tw: 如果完整性檢查成功，<application>Brasero</application> 會以 <guilabel>檔案完整性檢查成功</guilabel> 對話盒通知您；否則，會顯示 <guilabel>檔案完整性檢查錯誤</guilabel> 對話盒。

source: Cover Editor
ca: Editor de cobertes
el: Επεξεργαστής εξωφύλλου
es: Editor de carátulas
ru: Редактор обложек
zh_cn: 封面编辑器
zh_tw: 封套編輯器

source: <application>Brasero</application> has a cover editor for creating covers for your CDs or DVDs. To open the cover editor, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Cover Editor</guimenuitem></menuchoice>.
ca: El <application>Brasero</application> té un editor de cobertes per a crear cobertes per als CD o DVD. Per a obrir l'editor de cobertes, trieu <menuchoice><guimenu>Eines</guimenu><guimenuitem>Editor de cobertes</guimenuitem></menuchoice>.
el: Ο <application>Brasero</application> έχει έναν επεξεργαστή εξώφυλλων για την δημιουργία εξώφυλλων για τα CDs ή DVDs σας. Για να εκκινήσετε τον επεξεργαστή εξώφυλλων, επιλέξτε <menuchoice><guimenu>Εργαλεία</guimenu><guimenuitem>Επεξεργαστής εξωφύλλων</guimenuitem></menuchoice>.
es: <application>Brasero</application> tiene un editor de portadas para crear portadas para sus CD o DVD. Para abrir el editor de portadas elija <menuchoice><guimenu>Herramientas</guimenu><guimenuitem>Editor de carátulas</guimenuitem></menuchoice>.
ru: В <application>Brasero</application> имеется возможность создавать обложки для CD и DVD. Чтобы открыть редактор обложек, выберите <menuchoice><guimenu>Инструменты</guimenu><guimenuitem>Редактор обложек</guimenuitem></menuchoice>.
zh_cn: <application>Brasero</application> 有一个封面设计器，用于为您的光盘创建封面。要打开封面编辑器，选择 <menuchoice><guimenu>工具</guimenu><guimenuitem>封面设计器</guimenuitem></menuchoice>。
zh_tw: <application>Brasero</application> 有封套編輯器可供製作 CD 或 DVD 的封套。要開啟封套編輯器，選擇 <menuchoice><guimenu>工具</guimenu><guimenuitem>封套編輯器</guimenuitem></menuchoice>。

source: The cover editor lets you select the font, the alignment and the colors for all the texts and the background properties of front and the back cover.
ca: L'editor de cobertes us permet seleccionar el tipus de lletra, l'alineació i els colors de tots els textos, i les propietats del fons de la coberta frontal i la contracoberta.
el: Ο επεξεργαστής εξώφυλλων σας επιτρέπει να επιλέξετε την γραμματοσειρά, την ευθυγράμμιση και τα χρώματα για όλα τα κείμενα και τις ιδιότητες του φόντου για το μπροστά και το πίσω εξώφυλλο.
es: El editor de carátulas le permite seleccionar la tipografía, el alineamiento y los colores para todos los textos y las propiedades del fondo de las carátulas frontal y trasera.
ru: В редакторе можно выбрать шрифт, выполнить выравнивание текста и выбрать цвет текста и фона для передней и задней обложки.
zh_tw: 封套編輯器讓您可以選擇封面和封底所有文字的字型、排列方式、顏色以及背景的屬性。

source: To set the properties of the covers, right-click on one of the covers and choose <guimenuitem>Set background properties</guimenuitem> to open the <guilabel>Background Properties</guilabel> dialog.
ca: Per a establir les propietats de les cobertes, feu clic amb el botó secundari a una de les cobertes i trieu <guimenuitem>Estableix les propietats del fons</guimenuitem> per a obrir el diàleg <guilabel>Propietats del fons</guilabel>.
el: Για να ρυθμίσετε τις ιδιότητες των εξώφυλλων, κάντε δεξί κλικ σε ένα από τα εξώφυλλα και επιλέξτε <guimenuitem>Καθορισμός ιδιοτήτων φόντου</guimenuitem> για να ανοίξετε τον διάλογο<guilabel>Ιδιότητες φόντου</guilabel>.
es: Para establecer las propiedades de las carátulas, pulse con el botón derecho sobre una de las carátulas y elija <guimenuitem>Establecer las propiedades del fondo</guimenuitem> para abrir el diálogo <guilabel>Propiedades del fondo</guilabel>.
ru: Чтобы установить свойства обложек, нажмите правую кнопку мыши на обложке и выберите <guimenuitem>Установить свойства фона</guimenuitem>, чтобы открыть диалоговое окно <guilabel>Свойства фона</guilabel>.
zh_cn: 设置封面的属性，在一个封面上右击，并选择 <guimenuitem>设置背景属性</guimenuitem> 以打开 <guilabel>背景属性</guilabel> 对话框。
zh_tw: 要設定封套的屬性，請在封套上按右鍵並選擇 <guimenuitem>設定背景屬性</guimenuitem> 以開啟 <guilabel>背景屬性</guilabel> 對話盒。

source: It is possible to fill the background with an image or with a color or gradient.
ca: És possible emplenar el fons amb una imatge o amb un color o gradient.
el: Μπορείτε να γεμίσετε το φόντο με μια εικόνα ή ένα χρώμα ή διαβάθμιση χρωμάτων.
es: Es posible rellenar el fondo con una imagen, un color o un gradiente.
zh_cn: 可以使用一个图片，一种颜色或者梯度来填充背景。
zh_tw: 背景可以使用圖片或顏色、漸層色填滿。

source: From <guilabel>Image path</guilabel> select the image from you hard disk.
ca: Des de <guilabel>Camí de la imatge</guilabel> seleccioneu la imatge del disc dur.
el: Από το<guilabel>Διαδρομή εικόνας</guilabel> επιλέξτε την εικόνα από το σκληρό σας δίσκο.
es: Desde <guilabel>Ruta de la imagen</guilabel> seleccione la imagen de su disco duro.
ru: Из <guilabel>Путь к изображению</guilabel> выберите изображение с вашего жёсткого диска.
zh_cn: 从 <guilabel>图片路径</guilabel> 从硬盘选择图片文件。
zh_tw: 利用 <guilabel>圖片路徑</guilabel> 從硬碟中選擇圖片。

source: From the <guilabel>Image style</guilabel> drop-down list select how you want the image to be positioned.
ca: Des de la llista desplegable <guilabel>Estil de la imatge</guilabel> seleccioneu com voleu posicionar la imatge.
el: Από την αναδιπλούμενη λίστα <guilabel>Στυλ εικόνας</guilabel> επιλέξτε τον τρόπο που θέλετε να τοποθετηθεί η εικόνα.
es: De la lista desplegable <guilabel>Estilo de imagen</guilabel> seleccione cómo quiere posicionar la imagen.
zh_cn: 从 <guilabel>图片类型</guilabel> 下拉菜单选择怎样定位图片。
zh_tw: 從 <guilabel>圖片樣式</guilabel> 下拉式選單選擇要如何放置圖片。

source: To set an image as the background: <placeholder-1/>
ca: Per a establir una imatge com a fons: <placeholder-1/>
el: Για να ορίσετε μια εικόνα ως φόντο: <placeholder-1/>
es: Para establecer una imagen como el fondo: <placeholder-1/>
ru: Чтобы установить изображение в качестве фона: <placeholder-1/>
zh_cn: 这样设置一张图片为背景： <placeholder-1/>
zh_tw: 將圖片設為背景： <placeholder-1/>

source: From the <guilabel>Color</guilabel> drop-down list select the kind of fill you want to use for the background.
ca: Des de la llista desplegable <guilabel>Color</guilabel> seleccioneu el tipus d'emplenat que voleu utilitzar per al fons.
el: Από τη αναδιπλούμενη λίστα <guilabel>Χρώμα</guilabel> επιλέξτε το είδος του γεμίσματος που θέλετε να χρησιμοποιήσετε στο φόντο.
es: Desde la lista desplegable <guilabel>Color</guilabel> seleccione el tipo de rellenado que quiere usar para el fondo.
ru: Из ниспадающего списка <guilabel>Цвет</guilabel> выберите цвет, который заполнит фон.
zh_cn: 从 <guilabel>颜色</guilabel> 下拉菜单中选择您希望用作背景的的填充类型。
zh_tw: 從 <guilabel>顏色</guilabel> 下拉式選單選擇背景要以何種效果填滿。

source: Use the button on the right to open the <guilabel>Pick a Color</guilabel> dialog to select the color.
ca: Utilitzeu el botó a la dreta per a obrir el diàleg <guilabel>Trieu un color</guilabel> per a seleccionar el color.
el: Χρησιμοποιήστε το κουμπί στα δεξιά για να ανοίξετε τον διάλογο <guilabel>Επιλογή χρώματος</guilabel> για να επιλέξετε το χρώμα.
es: Use el botón a la derecha para abrir el diálogo <guilabel>Elija un color</guilabel> para seleccionar el color.
ru: Используйте кнопку справа, чтобы открыть диалоговое окно <guilabel>Выбрать цвет</guilabel>.
zh_cn: 使用右边的按钮打开 <guilabel>挑选一种颜色</guilabel> 对话框，来选择颜色。
zh_tw: 使用右邊的按鈕開啟 <guilabel>挑選顏色</guilabel> 對話盒以選擇顏色。

source: If you select a gradient, there will be two buttons for the color chooser. The one on the left is the starting point of the gradient, the one on the right the end point.
ca: Si seleccioneu un gradient, hi haurà dos botons per al selector de color. El de l'esquerra és el punt inicial del gradient i el de la dreta és el punt final.
el: Αν επιλέξετε διαβάθμιση χρωμάτων, θα δείτε δύο κουμπιά για τον επιλογέα χρώματος. Το ένα στα αριστερά είναι η αφετηρία της διαβάθμισης, το άλλο στα δεξιά είναι το τέλος της.
es: Si seleccionó gradiente habrá dos botones para el selector de color. El color a la izquierda es el punto inicial del gradiente, el color a la derecha es el punto final.
ru: Если выбрать градиент, появится две кнопки для выбора цвета. Кнопка слева задаёт начальную точку градиента, кнопка справа — конечную.
zh_cn: 如果您选择了梯度，将有两个颜色选择按钮。左边的按钮是梯度的始点，右边的是终点。
zh_tw: 如果您選擇漸層，在顏色選擇程式上會有兩個按鈕。在左邊的是漸層的開始點，右邊的是結束點。

source: To fill the background with a color or gradient: <placeholder-1/><placeholder-2/>
ca: Per a emplenar el fons amb un color o gradient: <placeholder-1/><placeholder-2/>
el: Για να γεμίσετε το φόντο με ένα χρώμα ή διαβάθμιση: <placeholder-1/><placeholder-2/>
es: Para rellenar el fondo con un color o gradiente: <placeholder-1/><placeholder-2/>
ru: Чтобы залить фон каким-либо цветом или градиентом: <placeholder-1/><placeholder-2/>
zh_cn: 要使用颜色或梯度填充背景：<placeholder-1/><placeholder-2/>
zh_tw: 要使用顏色或漸層填滿背景：<placeholder-1/><placeholder-2/>

source: Plugins
ca: Connectors
el: Πρόσθετα
es: Complementos
ru: Модули расширений
zh_cn: 插件
zh_tw: 外掛程式

source: <application>Brasero</application> can use different plugins to perform different tasks. There are several plugins you can choose from.
ca: El <application>Brasero</application> pot utilitzar connectors diferents per a realitzar diferents tasques. Hi ha diversos connectors que podeu triar.
el: Ο <application>Brasero</application> μπορεί να χρησιμοποιήσει διαφόρα προσθέτα για να εκτελέσει διάφορες εργασίες. Υπάρχουν αρκετά πρόσθετα που μπορείτε να διαλέξετε.
es: <application>Brasero</application> puede usar diferentes complementos para realizar diferentes tareas. Existen varios complementos que puede seleccionar.
ru: В <application>Brasero</application> можно использовать различные дополнительные модули для выполнения разных задач. Есть несколько модулей, доступных для выбора.
zh_cn: <application>Brasero</application> 可以使用不同的插件完成不同的任务。有数种可以选择的插件。
zh_tw: <application>Brasero</application> 可以使用不同的外掛程式進行各種工作。您可以選擇許多外掛程式。

source: To view the available plugins, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Plugins</guimenuitem></menuchoice>. The plugins that you can use are:
ca: Per a mostrar els connectors disponibles, trieu <menuchoice><guimenu>Edita</guimenu><guimenuitem>Connectors</guimenuitem></menuchoice>. Els connectors que podeu utilitzar són:
el: Για να δείτε τα διαθέσιμα πρόσθετα, επιλέξτε <menuchoice><guimenu>Επεξεργασία</guimenu><guimenuitem>Πρόσθετες λειτουργίες</guimenuitem></menuchoice>. Τα πρόσθετα που μπορείτε να χρησιμοποιήσετε είναι:
es: Para ver los complementos disponibles elija <menuchoice><guimenu>Editar</guimenu><guimenuitem>Complementos</guimenuitem></menuchoice>. Los complementos que puede usar son:
ru: Чтобы просмотреть доступные модули, выберите <menuchoice><guimenu>Правка</guimenu><guimenuitem>Модули</guimenuitem></menuchoice>. Модули, которые можно использовать:
zh_cn: 要查看可用的插件，选择 <menuchoice><guimenu>编辑</guimenu><guimenuitem>插件</guimenuitem></menuchoice> 。可用的插件有：
zh_tw: 要檢視可用的外掛程式，請選擇 <menuchoice><guimenu>編輯</guimenu><guimenuitem>外掛程式</guimenuitem></menuchoice>。您可以使用的外掛程式有：

source: Plugin Name
ca: Nom del connector
el: Όνομα προσθέτου
es: Nombre del complemento
ru: Название модуля
zh_cn: 插件名称
zh_tw: 外掛程式名稱

source: Description
ca: Descripció
el: Περιγραφή
es: Descripción
ru: Описание
zh_cn: 描述
zh_tw: 描述

source: CD/DVD Creator Folder
ca: Carpeta del creador de CD/DVD
el: Κατάλογος δημιουργού CD/DVD.
es: Carpeta del creador de CD/DVD
zh_cn: CD/DVD 创建者目录
zh_tw: CD/DVD 製作程式資料夾

source: CD/DVD Creator
ca: Creador de CD/DVD
el: Δημιουργός CD/DVD.
es: Creador de CD/DVD
zh_cn: CD/DVD 创建者
zh_tw: CD/DVD 製作程式

source: Nautilus
el: Ναυτίλος

source: Enalbes <placeholder-1/> to burn files stored in the <placeholder-2/> folder of <placeholder-3/>.
ca: Habilita el <placeholder-1/> per a enregistrar fitxers emmagatzemats a la carpeta <placeholder-2/> del <placeholder-3/>.
el: Επιτρέπει στο <placeholder-1/> να γράψει αρχεία που αποθηκεύονται στον κατάλογο <placeholder-2/> του <placeholder-3/>.
es: Activa <placeholder-1/> para grabar archivos almacenados en la <placeholder-2/> carpeta de <placeholder-3/>.
zh_cn: 启用 <placeholder-1/> 以允许刻录存储在 <placeholder-3/> 的 <placeholder-2/> 目录中的文件。
zh_tw: 啟用 <placeholder-1/> 以燒錄儲存於 <placeholder-3/> 的 <placeholder-2/> 資料夾的檔案。

source: File Checksum
ca: Fitxer de suma de verificació
el: Άθροισμα ελέγχου αρχείου
es: Suma de verificación del archivo
zh_cn: 文件校验和
zh_tw: 檔案總和檢查碼

source: Enables <placeholder-1/> to check the integrity of files.
ca: Activa el <placeholder-1/> per a comprovar la integritat dels fitxers.
el: Επιτρέπει στο <placeholder-1/> να ελέγξει την ακεραιότητα των αρχείων.
es: Activa <placeholder-1/> para comprobar la integridad de los archivos.
ru: Позволяет <placeholder-1/> проверять целостность файлов на диске.
zh_cn: 启用 <placeholder-1/> 检验文件的完整性。
zh_tw: 啟用 <placeholder-1/> 以檢查檔案的完整性。

source: File Downloader
ca: Gestor de baixades
el: Μεταφορά αρχείων
es: Gestor de descargas
zh_cn: 文件下载器
zh_tw: 檔案下載程式

source: Enables <placeholder-1/> to burn files which are not stored locally.
ca: Habilita el <placeholder-1/> per a enregistrar fitxers que no estan emmagatzemats localment.
el: Επιτρέπει στο <placeholder-1/> να γράψει αρχεία που δεν αποθηκεύονται τοπικά.
es: Activa <placeholder-1/> para grabar archivos no almacenados localmente.
ru: Позволяет <placeholder-1/> записывать файлы, не хранящиеся локально.
zh_cn: 启用 <placeholder-1> 以刻录非本地存储的文件。
zh_tw: 啟用 <placeholder-1/> 以燒錄沒有儲存在電腦上的檔案發時間戳記憶體認出人意外掛程式。

source: Image Checksum
ca: Suma de verificació de la imatge
el: Άθροισμα ελέγχου εικόνας
es: Suma de verificación de imagen
zh_cn: 镜像校验
zh_tw: 映像檔總和檢查碼

source: Enables <placeholder-1/> to perform integrity checks on discs after they have been burnt. Also enables the writing of a small file which holds the MD5 sum of all the files on the disc.
ca: Habilita el <placeholder-1/> per a realitzar comprovacions d'integritat dels discs després d'enregistrar-los. També habilita l'escriptura d'un petit fitxer que conté la suma MD5 de tots els fitxers al disc.
el: Επιτρέπει στο <placeholder-1/> να εκτελέσει ελέγχους ακεραιότητας στους δίσκους αφότου έχουν εγγραφεί. Επίσης επιτρέπει το γράψιμο ενός μικρού αρχείου που κρατά το άθροισμα MD5 όλων των αρχείων στον δίσκο.
es: Activa <placeholder-1/> para realizar una comprobación de integridad en los discos después de haberlos grabado. También activa la escritura de un pequeño archivo que mantiene la suma MD5 de todos los archivos en el disco.
ru: Позволяет <placeholder-1/> проверить целостность данных на диске после записи. Также позволяет запись небольшого файла, который содержит сумму MD5 всех файлов диска.
zh_cn: 启用 <placeholder-1/> 以在刻录完成后来进行光盘的完整性检测。同是也允许写入光盘一个携带光盘上所有文件 MD5 校验值的小文件。
zh_tw: 啟用 <placeholder-1/> 以便在燒錄後進行光碟的完整性檢查。同時也啟用寫入一個小檔案以存放光碟上所有檔案的 MD5 總和檢查碼。

source: Normalize
ca: Normalitza
el: Ομαλοποίηση
es: Normalizar
zh_cn: 正常化
zh_tw: 正規化

source: Enables <placeholder-1/> to set consistent sound levels between tracks.
ca: Habilita el <placeholder-1/> per a establir nivells de so consistents entre les pistes.
el: Επιτρέπει στο <placeholder-1/> να θέσει ομαλά επίπεδα έντασης ήχου μεταξύ των κομματιών.
es: Activa <placeholder-1/> para ajustar niveles de sonido consistentes entre pistas.
ru: Нормализация позволяет <placeholder-1/> задать одинаковый уровень громкости для всех дорожек.
zh_cn: 允许 <placeholder-1/> 设定不同音轨的声音大小一致。
zh_tw: 啟用 <placeholder-1/> 可以讓每首歌曲的音量一致。

source: To enable or disable a plugin, select the check box next to its name in the <guilabel>Enabled</guilabel> column.
ca: Per a habilitar o inhabilitar un connector, seleccioneu la casella de verificació al costat del seu nom a la columna <guilabel>Habilitat</guilabel>.
el: Για να ενεργοποιήσετε ή να απενεργοποιήσετε μια πρόσθετη λειτουργία, επιλέξτε το κουτάκι δίπλα από αυτήν, στη στήλη <guilabel>Ενεργοποιημένη</guilabel>.
es: Para activar o desactivar un complemento seleccione la casilla de selección junto a su nombre en la columna <guilabel>Activado</guilabel>.
zh_cn: 要允许一个插件，选择它名字下面的 <guilabel>已启用</guilabel> 复选框。
zh_tw: 要啟用或停用外掛程式，請選擇在它的名稱旁的 <guilabel>已啟用</guilabel> 欄位的核取方塊。

source: Select one of the two plugins and click on <guibutton>Configure</guibutton>.
ca: Seleccioneu un dels dos connectors i feu clic a <guibutton>Configura</guibutton>.
el: Επιλέξτε μία από τις δύο πρόσθετες λειτουργίες και πατήστε στο <guibutton>Ρυθμίσεις</guibutton>.
es: Seleccione uno de los dos complementos y pulse <guibutton>Configurar</guibutton>.
ru: Выберите один из двух модулей и нажмите кнопку <guibutton>Настроить</guibutton>.
zh_cn: 选择两个插件中的一个，然后点击 <guibutton>配置</guibutton>。
zh_tw: 選擇兩個外掛程式之一並按下 <guibutton>設定</guibutton>。
