Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/help/*/*.po
Languages: ca, el, es, ru, zh_cn, zh_tw

source: After you have added a track, you can insert a 2 seconds pause after it. To insert a pause, proceed as follows: <placeholder-1/>
ca: Després d'haver afegit una pista, podeu inserir-hi una pausa posterior de dos segons. Per a inserir una pausa, feu el següent: <placeholder-1/>
el: Αφού προσθέσετε ένα κομμάτι μπορείτε να εισάγετε μία παύση 2 δευτερολέπτων μετά από αυτό. Για να εισάγετε μια παύση προχωρήστε ως εξής: <placeholder-1/>
es: Después de que haya añadido una pista puede insertar una pausa de 2 segundos después de ella. Para insertar una pausa proceda como sigue: <placeholder-1/>
ru: После добавленной дорожки можно вставить 2-х секундную паузу. Чтобы вставить паузу, выполните следующее: <placeholder-1/>
zh_cn: 添加一条音轨之后，您可以在它后边添加两秒钟的暂停。要插入一个暂停，请按如下操作： <placeholder-1/>
zh_tw: 在您加入音軌後，可以在它後面插入 2 秒的暫停。要插入暫停，步驟如下：<placeholder-1/>

source: Splitting a Track
ca: Partició d'una pista
el: Διαχωρίζοντας ένα κομμάτι
es: Partir una pista
ru: Разбивка дорожки
zh_cn: 分割音轨
zh_tw: 分割音軌

source: Select the track you want to divide and click on <guibutton>Split</guibutton> in the toolbar or choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Split Track...</guimenuitem></menuchoice>. The <guilabel>Split Track</guilabel> dialog will be shown.
ca: Seleccioneu la pista que vulgueu dividir i feu clic a <guibutton>Parteix</guibutton> a la barra d'eines o trieu <menuchoice><guimenu>Edita</guimenu><guimenuitem>Parteix la pista...</guimenuitem></menuchoice>. Es mostrarà el diàleg <guilabel>Parteix la pista</guilabel>.
el: Επιλέξτε το κομμάτι που θέλετε να διαιρέσετε και πατήστε στο <guibutton>Διαχωρισμός</guibutton> στην εργαλειοθήκη ή επιλέξτε <menuchoice><guimenu>Επεξεργασία</guimenu><guimenuitem>Διαχωρισμός κομματιού...</guimenuitem></menuchoice>. Ο διάλογος <guilabel>Διαχωρισμός κομματιού</guilabel> θα εμφανιστεί.
es: Seleccione la pista que quiere dividir y pulse <guibutton>Partir</guibutton> en la barra de herramientas o pulse <menuchoice><guimenu>Editar</guimenu><guimenuitem>Partir pista...</guimenuitem></menuchoice>. Se mostrará el diálogo <guilabel>Partir pista</guilabel>.
ru: Выберите дорожку, которую нужно разбить на части, и нажмите кнопку <guibutton>Разбивка</guibutton> на панели инструментов, или выберите <menuchoice><guimenu>Правка</guimenu><guimenuitem>Разбить дорожку...</guimenuitem></menuchoice>; появится диалоговое окно <guilabel>Разбивка дорожки</guilabel>;
zh_cn: 选择您希望分割的音轨，然后点击工具栏 <guibutton>分割</guibutton> 或选择 <menuchoice><guimenu>Edit</guimenu><guimenuitem>分割音轨...</guimenuitem></menuchoice>。将会显示 <guilabel>分割音轨</guilabel> 对话框。
zh_tw: 選擇您想要分離的音軌並按下工具列中的 <guibutton>分割</guibutton> 或選擇 <menuchoice><guimenu>編輯</guimenu><guimenuitem>分割音軌...</guimenuitem></menuchoice>。<guilabel>分割音軌</guilabel> 對話盒就會出現。

source: Split track manually
ca: Parteix la pista manualment
el: Χειροκίνητος διαχωρισμός κομματιού
es: Partir la pista manualmente
ru: Разбивка дорожки вручную
zh_cn: 手动分割音轨
zh_tw: 手動分割音軌

source: Select this to select the time on the track where you wish to split it. A sliding bar is provided along with an audio preview.
ca: Seleccioneu aquesta opció per a seleccionar la posició de la pista on vulgueu partir-la. Es mostrarà una barra de desplaçament amb una previsualització de l'àudio.
el: Επιλέξτε αυτό για να επιλέξετε το χρόνο στο κομμάτι που επιθυμείτε να το διασπάσετε. Μια μπάρα είναι διαθέσιμη μαζί με μια προεπισκόπηση ήχου.
es: Seleccione esto para seleccionar el tiempo en la pista que quiere partir. Se proporciona una barra de desplazamiento junto con un previsualizador de sonido.
ru: Выбрать самостоятельно на дорожке момент времени, где произвести разбиение. Пользователю доступна линейка прокрутки и предварительное прослушивание дорожки.
zh_tw: 選擇此項可讓您選擺想分割音軌的時刻。另外有滑動鈕可用於音效預覽。

source: Split tracks in parts with a fixed length
ca: Parteix la pista en parts de mida fixa
el: Διαχωρισμός κομματιού σε μέρη με ορισμένη διάρκεια
es: Partir pista en partes con una longitud fija
ru: Разбивка дорожки на части фиксированной длины
zh_cn: 以相同的长度分割音轨。
zh_tw: 將音軌分割為固定長度的等分

source: Select this to split the track into fixed-length parts with a duration that you specify.
ca: Seleccioneu aquesta opció per a partir la pista en parts de mida fixa amb la durada que especifiqueu.
el: Επιλέξτε αυτό για να διαχωρίσετε το κομμάτι σε μέρη ορισμένου μήκους με την διάρκεια που θα επιλέξετε.
es: Seleccione esto para partir las pistas en partes de longitud fija con una duración que especifique.
ru: Разбить дорожку на несколько частей фиксированной длительности, определяемой пользователем.
zh_cn: 选择这项来以您指定的间隔分割音轨为固定长度的部分。
zh_tw: 選擇此項可以把音軌分割為您所指定固定長度的部分。

source: Split track in fixed number of parts
ca: Parteix la pista en un nombre de parts prefixat
el: Διαχωρισμός κομματιού σε ορισμένο αριθμό μερών
es: Partir la pista en un número fijo de partes
ru: Разбивка дорожки на фиксированное количество частей
zh_cn: 分割音轨为指定的数量的部分
zh_tw: 將音軌分割為固定數量的等分

source: Select this to decide the number of parts that you want your track to be split into. You can use the provided spin box to select the number of parts.
ca: Seleccioneu aquesta opció per a decidir el número de parts en què vulgueu partir la pista. Podeu utilitzar el quadre de selecció per a seleccionar el nombre de parts.
el: Επιλέξτε αυτό για να αποφασίσετε τον αριθμό των μερών που θέλετε να χωριστεί το κομμάτι σας. Μπορείτε να χρησιμοποιήσετε το παρεχόμενο κουτάκι περιστροφής για να επιλέξετε τον αριθμό των κομματιών.
es: Seleccione esto para decidir el número de partes en las que desea partir la pista. Puede usar la caja incrementable proporcionada para seleccionar el número de partes.
zh_cn: 选择这项以确定这个音轨分割的块数。您可以使用提供的选值框来选择分割的数目。
zh_tw: 選擇此項會決定音軌要分割為幾個部分。您可以使用提供的微調方塊選擇幾個部分。

source: Split track for each silence
ca: Parteix la pista a cada silenci
el: Διαχωρισμός κομματιού για κάθε σιωπή
es: Partir la pista para cada silencio
ru: Разбивка дорожки по тихим участкам
zh_cn: 以每个静音部分分割音轨
zh_tw: 以每個分割點來分割音軌

source: Select this to split the track where a silence is present.
ca: Seleccioneu aquesta opció per a partir la pista on hi hagi silencis.
el: Επιλέξτε αυτό για να διαχωρίσετε εκεί όπου υπάρχει σιωπή μέσα στο κομμάτι.
es: Seleccione esto para partir la pista donde haya silencios.
zh_cn: 要在静音的地方分割音轨，请选择这项。
zh_tw: 選擇此項將音軌分割。

source: From the <guilabel>Method</guilabel> drop-down list select the splitting method. The possible values are: <placeholder-1/>
ca: Des de la llista desplegable <guilabel>Mètode</guilabel> seleccioneu el mètode de partició. Els valors possibles són: <placeholder-1/>
el: Από την αναδιπλούμενη λίστα <guilabel>Μέθοδος</guilabel> επιλέξτε την μέθοδο διαχωρισμού. Οι πιθανές τιμές είναι: <placeholder-1/>
es: Desde la lista desplegable <guilabel>Método</guilabel> seleccione el método de partición. Los valores posibles son: <placeholder-1/>
ru: Выберите метод разбивки из выспадающего списка <guilabel>Метод</guilabel>. Возможные значения: <placeholder-1/>
zh_cn: 从 <guilabel>方式</guilabel> 下拉菜单中选择分割方法。可能的值有：<placeholder-1/>
zh_tw: 從 <guilabel>方法</guilabel> 下拉式清單選擇分割的方法。可能的數值有： <placeholder-1/>

source: To split the track, click on <guibutton>Slice</guibutton>. The slices will be listed in the <guilabel>Slices Preview</guilabel> table.
ca: Per a partir la pista, feu clic a <guibutton>Partició</guibutton>. Les particions es llistaran a la taula <guilabel>Previsualització de les particions</guilabel>.
el: Για να διαχωρίσετε το κομμάτι, πατήστε στο <guibutton>Τεμαχισμός</guibutton>. Τα διαχωρισμένα τεμάχια θα απαριθμηθούν στον πίνακα <guilabel>Προεπισκόπηση τεμαχίων</guilabel>.
es: Para partir la pista, pulse en <guibutton>Partir</guibutton>. Las partes se listarán en la tabla <guilabel>Previsualización de partes</guilabel>.
ru: Чтобы разбить дорожку, нажмите кнопку <guibutton>Разбить</guibutton>. Части дорожки будут показаны в таблице <guilabel>Просмотр частей</guilabel>.
zh_cn: 要分割音轨，点击 <guibutton>片段</guibutton>，片段将会在 <guilabel>片段预览</guilabel> 表中列出。
zh_tw: 要分割音軌，請按 <guibutton>分割</guibutton>。分割的部分會列於 <guilabel>分割預覽</guilabel> 表格中。

source: It is possible to divide a track in multiple parts. To split a track proceed as follows: <placeholder-1/>
ca: És possible dividir una pista en diverses parts. Per a partir una pista feu el següent: <placeholder-1/>
el: Είναι πιθανόν να διαιρέσετε ένα κομμάτι σε πολλά μέρη. Για να διαχωρίσετε ένα κομμάτι προχωρήστε ως εξής: <placeholder-1/>
es: Es posible dividir una pista en varias partes. Para partir una pista proceda como sigue: <placeholder-1/>
zh_cn: 可以分割音轨为多个部分。请按如下操作分割音轨： <placeholder-1/>
zh_tw: 我們可以把歌曲分離成多個部分。分割音軌的步驟如下：<placeholder-1/>

source: Once you have splitted the track, it is possible to remove or merge the slices listed in the <guilabel>Slices Preview</guilabel> table using the buttons on the right.
ca: Un cop hàgiu partit la pista, és possible suprimir o combinar les parts llistades a la taula <guilabel>Previsualització de les particions</guilabel> utilitzant els botons de la dreta.
el: Αφού διαχωρίσετε το κομμάτι, είναι πιθανόν να αφαιρέσετε ή να συγχωνεύσετε τα τεμάχια που φαίνονται στην <guilabel>Προεπισκόπηση τεμαχίων</guilabel> χρησιμοποιώντας τα κουμπιά στα δεξιά.
es: Una vez que haya partido la pista, es posible quitar o mezclar las partes listadas en la tabla <guilabel>Previsualización de partes</guilabel> usando los botones a la derecha.
zh_cn: 一旦已经分割了音轨，就可以使用右边的按钮移除或合并 <guilabel>片段预览</guilabel> 表中的片段。
zh_tw: 當您把音軌分割後，可以在 <guilabel>分割預覽</guilabel> 表格中使用右邊的按鈕來移除或合併音軌。

source: Once you are done with all the modifications, click <guibutton>OK</guibutton>.
ca: Un cop hàgiu acabat amb totes les modificacions, feu clic a <guibutton>D'acord</guibutton>.
el: Αφού τελειώσετε με όλες τις μορφοποιήσεις πατήστε στο <guibutton>Εντάξει</guibutton>.
es: Una vez que haya terminado con todas las modificaciones, pulse <guibutton>Aceptar</guibutton>.
ru: После завершения всех изменений нажмите <guibutton>OK</guibutton>.
zh_cn: 当您完成这项修改后，点击 <guibutton>确定</guibutton>。
zh_tw: 當您把所有的修改完成後，按下 <guibutton>確定</guibutton>。

source: Audio Project Options
ca: Opcions del projecte d'àudio
el: Επιλογές εργασίας ήχου
es: Opciones de los proyectos de sonido
ru: Параметры проекта звукового компакт-диска
zh_cn: 音频项目选项
zh_tw: 音樂專案選項

source: Before starting the burning process, it is possible to modify some of the burning options.
ca: Abans d'iniciar el procés d'enregistrament, és possible modificar-ne algunes opcions.
el: Πριν ξεκινήσετε τη διαδικασία εγγραφής, είναι δυνατό να τροποποιήσετε κάποιες επιλογές για την εγγραφή.
es: Antes de iniciar el proceso de grabado, es posible modificar algunas de las opciones de grabación.
ru: Перед началом процесса записи можно изменить некоторые параметры записи.
zh_cn: 在刻录开始之前，可以修改一些刻录选项。
zh_tw: 在開始燒錄程序前，還可以修改一些燒錄選項。

source: Section <guilabel>Select a disc to write to</guilabel>:
ca: Secció <guilabel>Seleccioneu un disc on escriure</guilabel>:
el: Ενότητα <guilabel>Επιλέξτε δίσκο για εγγραφή</guilabel>:
es: Sección <guilabel>Seleccione un disco en el que grabar</guilabel>:
ru: Раздел <guilabel>Выберите диск для записи</guilabel>:
zh_cn: <guilabel>选择要写入的光盘</guilabel>：
zh_tw: <guilabel>選擇要寫入的光碟</guilabel>：

source: Click on <guibutton>Properties</guibutton> to open the properties dialog for the burning device. See <xref linkend="brasero-burning-device-properties"/> for more information.
ca: Feu clic a <guibutton>Propietats</guibutton> per a obrir el diàleg de propietats del dispositiu enregistrador. Per a obtenir més informació vegeu la <xref linkend="brasero-burning-device-properties"/>.
el: Πατήστε στο <guibutton>Ιδιότητες</guibutton> για να ανοίξετε τον διάλογο με τις ιδιότητες της συσκευής εγγραφής. Δείτε το <xref linkend="brasero-burning-device-properties"/> για περισσότερες πληροφορίες.
es: Pulse <guibutton>Propiedades</guibutton> para abrir el diálogo de propiedades para el dispositivo grabador. Consulte la <xref linkend="brasero-burning-device-properties"/> para obtener más información.
ru: Чтобы открыть диалоговое окно свойств устройства записи, нажмите кнопку <guibutton>Свойства</guibutton>. Подробнее смотрите <xref linkend="brasero-burning-device-properties"/>.
zh_cn: 点击 <guibutton>首选项</guibutton> 打开刻录机的首选项对话框。参见 <xref linkend="brasero-burning-device-properties"/> 以获取更多信息。
zh_tw: 按下 <guibutton>屬性</guibutton> 來開啟燒錄裝置的屬性對話盒。請查閱 <xref linkend="brasero-burning-device-properties"/> 以獲取更多資訊。

source: Section <guilabel>Disc options</guilabel>:
ca: Secció <guilabel>Opcions de disc</guilabel>:
el: Ενότητα <guilabel>Επιλογές δίσκου</guilabel>:
es: Sección <guilabel>Opciones del disco</guilabel>:
ru: Раздел <guilabel>Параметры диска</guilabel>:
zh_cn: <guilabel>光盘选项</guilabel>：
zh_tw: <guilabel>光碟選項</guilabel>：

source: Leave the disc open to add a data session later
ca: Deixa el disc obert per a afegir-hi una sessió de dades més endavant
el: Να μείνει ο δίσκος ανοικτός για πρόσθεση άλλων αρχείων αργότερα
es: Deje el disco abierto para añadir una sesión de datos posterior
ru: Оставить диск открытым для дальнейшего добавления сессий
zh_cn: 不写入结束标记，以便下次还可以追加数据
zh_tw: 讓光碟保持開放以便稍後增加其他資料區段

source: Select this option to create a <emphasis>multisession</emphasis> disc, so that it will be possible to add files to the disc at a later date (without erasing it, if it is rewritable).
ca: Seleccioneu aquesta opció per a crear un disc <emphasis>multisessió</emphasis>, de manera que sigui possible afegir-hi fitxers posteriorment (sense esborrar-lo, si aquest es reenregistrable).
el: Επιλέξτε αυτήν την επιλογή για να δημιουργήσετε έναν δίσκο <emphasis>πολλών συνεδριών</emphasis>, έτσι ώστε να είναι δυνατή η πρόσθεση αρχείων στον δίσκο αργότερα (χωρίς να τον σβήσετε, αν είναι επανεγγράψιμος).
es: Seleccione esta opción para crear un disco <emphasis>multisesión</emphasis> de tal forma que se puedan añadir archivos al disco en una fecha posterior (sin borrarlo, si es regrabable).
ru: Выберите этот параметр, чтобы создать <emphasis>многосеансовый</emphasis> диск, на который в дальнейшем можно будет добавлять файлы (не очищая диск, если он является перезаписываемым).
zh_tw: 選擇這個選項來建立<emphasis>多重區段</emphasis>光碟，這樣就可以在往後繼續將檔案加到這張光碟（如果是可覆寫光碟，也不需要先抹除）。

source: Data Project
ca: Projecte de dades
el: Εργασία δεδομένων
es: Proyecto de datos
ru: Диск с данными
zh_cn: 数据项目
zh_tw: 資料專案

source: Insert a blank CD-R/W or DVD-R/W into your drive.
ca: Inseriu un CD-R/W o DVD-R/W verge a la unitat.
el: Εισάγετε ένα κενό CD-R/W ή DVD-R/W στον υπολογιστή σας.
es: Introduzca un CD-R/W o DVD-R/W virgen en su unidad.
ru: Вставьте в привод пустой CD-R/W или DVD-R/W.
zh_cn: 向您的驱动器中插入一张空白 CD-R/W 或 DVD-R/W。
zh_tw: 將空白的 CD-R/W 或 DVD-R/W 放入光碟機。

source: Click on <guibutton>Data project</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New Project</guisubmenu><guimenuitem>New Data Project</guimenuitem></menuchoice>.
ca: Feu clic a <guibutton>Projecte de dades</guibutton> a la finestra principal o trieu <menuchoice><guimenu>Projecte</guimenu><guisubmenu>Projecte nou</guisubmenu><guimenuitem>Projecte de dades nou</guimenuitem></menuchoice>.
el: Πατήστε στο <guibutton>Εργασία δεδομένων</guibutton> στο κεντρικό παράθυρο ή επιλέξτε <menuchoice><guimenu>Εργασία</guimenu><guisubmenu>Νέα εργασία</guisubmenu><guimenuitem>Νέα εργασία δεδομένων</guimenuitem></menuchoice>.
es: Pulse en <guibutton>Proyecto de datos</guibutton> en la ventana principal o elija <menuchoice><guimenu>Proyecto</guimenu><guisubmenu>Proyecto nuevo</guisubmenu><guimenuitem>Proyecto de datos nuevo</guimenuitem></menuchoice>.
ru: Выберите в главном окне <guibutton>Диск с данными</guibutton>, или выберите <menuchoice><guimenu>Проект</guimenu><guisubmenu>Создать проект</guisubmenu><guimenuitem>Диск с данными</guimenuitem></menuchoice>.
zh_cn: 在主窗口中点击 <guibutton>数据项目</guibutton> 或者选择 <menuchoice><guimenu>项目</guimenu><guisubmenu>新项目</guisubmenu><guimenuitem>新数据项目</guimenuitem></menuchoice>。
zh_tw: 按下主視窗的 <guibutton>資料專案</guibutton> 或選擇 <menuchoice><guimenu>專案</guimenu><guisubmenu>新專案</guisubmenu><guimenuitem>新資料專案</guimenuitem></menuchoice>。

source: Use the pane on the left of the window to find the files you want to add to the project. Select <guilabel>Browse the file system</guilabel> from the drop-down list at the top to browse for files or <guilabel>Search files using keywords</guilabel> to search for them.
ca: Utilitzeu la subfinestra a l'esquerra de la finestra per a cercar els fitxers que vulgueu afegir al projecte. Seleccioneu <guilabel>Explora el sistema de fitxers</guilabel> des de la llista desplegable a la part superior per a navegar pels fitxers o <guilabel>Cerca fitxers utilitzant paraules clau</guilabel> per a cercar-los.
el: Χρησιμοποιήστε το πλαίσιο αριστερά στο παράθυρο για να βρείτε τα αρχεία που θέλετε να προσθέσετε στην εργασία. Επιλέξτε <guilabel>Περιήγηση στο σύστημα αρχείων</guilabel> από την αναδιπλούμενη λίστα στην κορυφή για να περιηγηθείτε στα αρχεία ή <guilabel>Εύρεση αρχείων χρησιμοποιώντας λέξεις κλειδιά</guilabel> για να τα ψάξετε.
es: Use el panel de la izquierda de la ventana para buscar los archivos que quiere añadir al proyecto. Seleccione <guilabel>Examinar el sistema de archivos</guilabel> de la lista desplegable en la parte superior para examinar archivos o <guilabel>Buscar archivos usando palabras clave</guilabel> para buscarlos.
ru: Используя панель слева, найдите файлы, которые нужно добавить в проект. Выберите вверху из ниспадающего списка <guilabel>Обзор файловой системы</guilabel>, чтобы просмотреть файлы, или выберите <guilabel>Поиск файлов по ключевым словам</guilabel>.
zh_cn: 使用左侧边栏，寻找要添加到项目中的文件。从顶部的下拉菜单中选择 <guilabel>浏览文件系统</guilabel>。
zh_tw: 使用視窗左邊的窗格可以用來找尋要加入專案的檔案。從上方的下拉式選單選擇 <guilabel>瀏覽檔案系統</guilabel> 瀏覽檔案或 <guilabel>使用關鍵字搜尋檔案</guilabel> 來搜尋它們。

source: In the text box, enter a label to identify the disc. This label will be shown as the name of the disc.
ca: Al quadre de text, introduïu una etiqueta per a identificar el disc. Aquesta etiqueta es mostrarà com el nom del disc.
el: Στο κουτί κειμένου, πληκτρολογήστε μια ετικέτα για να αναγνωρίζετε τον δίσκο. Αυτή η ετικέτα θα εμφανίζεται σαν το όνομα του δίσκου.
es: En la caja de texto introduzca una etiqueta para identificar el disco. Esta etiqueta se mostrará como el nombre del disco.
ru: Введите метку диска в текстовое поле. Эта метка будет отображаться как имя диска.
zh_cn: 在文本框中，输入一个用来分辨光盘的标签，这个标签将以光盘的名字中显示。
zh_tw: 在文字方塊中，輸入標籤以辨別此光碟。這個標籤會顯示為光碟的名稱。

source: When all the files have been added, click on <guibutton>Burn</guibutton>.
ca: Quan tots els fitxers s'hagin afegit, feu clic a <guibutton>Enregistra</guibutton>.
el: Μόλις όλα τα αρχεία έχουν προστεθεί, κάντε κλικ στο <guibutton>Εγγραφή</guibutton>.
es: Cuando haya añadido todos los archivos pulse <guibutton>Grabar</guibutton>.
ru: После добавления всех файлов нажмите кнопку <guibutton>Записать...</guibutton>.
zh_cn: 当所有文件都添加以后，点击 <guibutton>刻录</guibutton>。
zh_tw: 當所有的檔案都加入後，請按 <guibutton>燒錄</guibutton>。

source: The <guilabel>Disc burning setup</guilabel> dialog will be shown; make any desired modifications (see <xref linkend="brasero-data-project-options"/>).
ca: Es mostrarà el diàleg <guilabel>Configuració de l'enregistrament del disc</guilabel>; realitzeu qualsevol modificació que desitgeu (vegeu la <xref linkend="brasero-data-project-options"/>).
el: Ο διάλογος <guilabel>Ρυθμίσεις εγγραφής δίσκου</guilabel> θα εμφανιστεί, κάντε οποιαδήποτε επιθυμητή τροποποίηση (δείτε <xref linkend="brasero-data-project-options"/>).
es: Se mostrará el diálogo <guilabel>Opciones de grabado</guilabel>; haga cualquier modificación que quiera (consulte <xref linkend="brasero-data-project-options"/>).
ru: Появится диалоговое окно <guilabel>Настройка записи диска</guilabel>. Выполните любые необходимые изменения (смотрите <xref linkend="brasero-data-project-options"/>).
zh_cn: <guilabel>光盘刻录设置</guilabel> 对话框将会显示，进行任何希望的修改(参见 <xref linkend="brasero-data-project-options"/>)。
zh_tw: <guilabel>光碟燒錄設定</guilabel> 對話盒會出現；可以進行任何想要的修改 (請查閱 <xref linkend="brasero-data-project-options"/>)。

source: To burn a data CD, proceed as follows: <placeholder-1/>
ca: Per a enregistrar un CD de dades, feu el següent: <placeholder-1/>
el: Για να γράψετε ένα CD δεδομένων προχωρήστε ως εξής: <placeholder-1/>
es: Para grabar un CD de datos proceda como sigue: <placeholder-1/>
ru: Чтобы записать компакт-диск с данными, выполните следующее: <placeholder-1/>
zh_cn: 要刻录数据 CD ，按如下操作： <placeholder-1/>
zh_tw: 要燒錄資料 CD，步驟如下： <placeholder-1/>

source: Data Project Options
ca: Opcions del projecte de dades
el: Επιλογές εργασίας δεδομένων
es: Opciones de un proyecto de datos
ru: Параметры проекта диска с данными
zh_cn: 数据项目选项
zh_tw: 資料專案選項

source: Increase compatibility with Windows systems
ca: Incrementa la compatibilitat amb els sistemes Windows
el: Αυξήστε την συμβατότητα με τα συστήματα Windows
es: Aumentar la compatibilidad con sistemas Windows
ru: Улучшить совместимость с системой Windows
zh_cn: 增强与Windows系统的兼容性
zh_tw: 增加與 Windows 系統的相容性

source: Select this option if you intend the disc to be used on computers running Windows. Files on the disc will be checked to ensure that their filenames do not contain characters which are invalid on Windows.
ca: Seleccioneu aquesta opció si preteneu utilitzar el disc en ordinadors que executin el Windows. Els fitxers al disc es comprovaran per a assegurar-se que els seus noms de fitxer no contenen caràcters que no són vàlids en el Windows.
el: Επιλέξτε αυτήν την επιλογή αν ο δίσκος θα χρησιμοποιείται σε υπολογιστές που τρέχουν Windows. Τα αρχεία στον δίσκο θα ελεγχθούν για να επιβεβαιωθεί πως τα ονόματά τους δεν περιέχουν χαρακτήρες που δεν είναι έγκυροι στα Windows.
es: Seleccione esta opción si pretende usar el disco en equipos que corran Windows. Se comprobarán los archivos del disco para asegurar que sus nombres de archivo no contienen caracteres no válidos para Windows.
ru: Выберите этот параметр, если диск планируется использовать на компьютерах, работающих под управлением Windows. Файлы на диске будут проверяться с целью корректного отображения их имён в Windows.
zh_cn: 如果希望这张光盘也在运行Windows的电脑上使用，选择这项。将检测这张光盘上的文件名，以确保不会包含Windows上的非法字符。
zh_tw: 如果您想要讓此光碟能在執行 Windows 的電腦上使用請選擇這個選項。在光碟上的檔案都會被檢查以確保它們的檔案名稱沒有包含 Windows 無效的字元。

source: Leave the disc open to add other files later
ca: Deixa el disc obert per a afegir-hi altres fitxers més endavant
el: Να μείνει ο δίσκος ανοικτός για πρόσθεση άλλων αρχείων αργότερα
es: Dejar el disco abierto para añadir otros archivos después
ru: Оставить диск открытым для дальнейшего добавления файлов
zh_cn: 不写入结束标记，以便下次还可以追加其他文件。
zh_tw: 讓光碟保持開放以便稍後增加其他檔案

source: Video project
ca: Projecte de vídeo
el: Εργασία βίντεο
es: Proyecto de vídeo
ru: Видеодиск
zh_cn: 视频项目
zh_tw: 影片專案
