Repository: eurolinux-enterprise-linux-sources/brasero
Catalog: src/help/*/*.po
Languages: ca, el, es, ru, zh_cn, zh_tw

source: This project lets you take video files (files with extension like <filename class="extension">.mpg</filename>, <filename class="extension">.mpeg</filename> or <filename class="extension">.avi</filename> to name a few) and burn them to disc to create video <acronym>DVD</acronym>s, <acronym>SVCD</acronym>s or <acronym>VCD</acronym>s that you can watch with normal DVD/CD players.
ca: Aquest projecte us permet agafar fitxers de vídeo (fitxers amb una extensió com ara <filename class="extension">.mpg</filename>, <filename class="extension">.mpeg</filename> o <filename class="extension">.avi</filename>, entre d'altres) i enregistrar-los a un disc per a crear un <acronym>DVD</acronym> de vídeo, <acronym>SVCD</acronym> o <acronym>VCD</acronym> que pugueu reproduir amb reproductors de DVD/CD normals.
el: Αυτή η εργασία σας επιτρέπει να πάρετε αρχεία βίντεο (αρχεία με επεκτάσεις όπως <filename class="extension">.mpg</filename>, <filename class="extension">.mpeg</filename> ή <filename class="extension">.avi</filename> και άλλες) και να τα γράψετε σε δίσκο ώστε να δημιουργήσετε <acronym>DVD</acronym>, <acronym>SVCD</acronym> ή <acronym>VCD</acronym> τα οποία να μπορείτε να τα παρακολουθήσετε σε οποιαδήποτε συσκευή αναπαραγωγής DVD/CD.
es: Este proyecto le permite tomar archivos de vídeo (archivos con extensiones <filename class="extension">.mpg</filename>, <filename class="extension">.mpeg</filename> o <filename class="extension">.avi</filename> por nombrar algunas) y grabarlos en un disco para crear <acronym>DVD</acronym> de vídeo, <acronym>SVCD</acronym> o <acronym>VCD</acronym> que pueda reproducir con sus reproductores de DVD/CD normales.
ru: Этот проект позволяет записывать видеофайлы (файлы с расширением <filename class="extension">.mpg</filename>, <filename class="extension">.mpeg</filename>, <filename class="extension">.avi</filename> и другие) на диск, чтобы создать видео <acronym>DVD</acronym>, <acronym>SVCD</acronym> или <acronym>VCD</acronym>, которые можно воспроизводить на любом обычном проигрывателе DVD.
zh_cn: 这个项目使您使用视频文件 (以 <filename class="extension">.mpg</filename>、<filename class="extension">.mpeg</filename> 或 <filename class="extension">.avi</filename> 等为扩展名的文件) 并且刻录到一张光盘，以创建视频 <acronym>DVD</acronym> 、 <acronym>SVCD</acronym> 或 <acronym>VCD</acronym> 等可以在普通 DVD/CD 播放器中观看的光盘。
zh_tw: 這個專案讓您可以選取影片檔案（延伸檔名像 <filename class="extension">.mpg</filename>、 <filename class="extension">.mpeg</filename> 或 <filename class="extension">.avi</filename> ）並且將它們燒錄為光碟來製作影片 <acronym>DVD</acronym>、<acronym>SVCD</acronym> 或 <acronym>VCD</acronym>，以便能在一般 DVD/CD 播放器上觀覺賞。

source: In order to use all the potential of the video project, you need to install all GStreamer's plugins, <application>ffmpeg</application>, <application>vcdimager</application> and <application>dvdauthor</application>. See your operating system documentation for more information on how to install all these applications.
ca: Per a aprofitar tot el potencial del projecte de vídeo caldrà que instal·leu tots els connectors del GStreamer, l'<application>ffmpeg</application>, el <application>vcdimager</application> i el <application>dvdauthor</application>. Vegeu la documentació del vostre sistema operatiu per a obtenir més informació sore com instal·lar aquestes aplicacions.
el: Για να χρησιμοποιήσετε όλες τις δυνατότητες της εργασίας βίντεο, θα πρέπει να εγκαταστήσετε όλα τα πρόσθετα του Gstreamer, <application>ffmpeg</application>, <application>vcdimager</application> και <application>dvdauthor</application>. Δείτε την τεκμηρίωση του λειτουργικού σας συστήματος για την εγκατάσταση αυτών των εφαρμογών.
es: Para poder usar todo el potencial del proyecto de vídeo deberá instalar todos los complementos de GStreamer, <application>ffmpeg</application>, <application>vcdimager</application> y <application>dvdauthor</application>. Consulte la documentación de su sistema operativo para obtener más información acerca de cómo instalar todas estas aplicaciones.
ru: Для того, чтобы воспользоваться всеми потенциальными возможностями проекта по созданию видеодиска, необходимо установить все модули расширения GStreamer, <application>ffmpeg</application>, <application>vcdimager</application> и <application>dvdauthor</application>. О том, как установить все эти приложения, смотрите в документации по операционной системе.
zh_cn: 为了使用视频项目的所有潜力，您需要安装 GStreamer 插件 ： <application>ffmpeg</application> 、 <application>vcdimager</application> 和 <application>dvdauthor</application>。查看操作系统的文档，以获取更多关于如何安装这些软件的信息。
zh_tw: 為了能使用影片專案的所有功能，您需要安裝所有的 GStreamer 外掛程式， <application>ffmpeg</application>、<application>vcdimager</application> 和 <application>dvdauthor</application>。請查閱您的作業系統文件以了解要如何安裝所有的應用程式。

source: Insert a blank CD or DVD into your drive.
ca: Inseriu un CD o DVD verge a la unitat.
el: Εισάγετε ένα κενό CD ή DVD στον υπολογιστή σας.
es: Introduzca un CD o DVD virgen en su unidad.
ru: Вставьте в привод чистый CD или DVD.
zh_cn: 插入一张空白 CD 或 DVD 到您的刻录机。
zh_tw: 將一張空白 CD 或 DVD 放到光碟機裡。

source: Click on <guibutton>Video project</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New project</guisubmenu><guimenuitem>New video project</guimenuitem></menuchoice>.
ca: Feu clic a <guibutton>Projecte de vídeo</guibutton> a la finestra principal o trieu <menuchoice><guimenu>Projecte</guimenu><guisubmenu>Projecte nou</guisubmenu><guimenuitem>Projecte de vídeo nou</guimenuitem></menuchoice>.
el: Πατήστε στο <guibutton>Εργασία ήχου</guibutton> στο κεντρικό μενού ή επιλέξτε <menuchoice><guimenu>Εργασία</guimenu><guisubmenu>Νέα εργασία</guisubmenu><guimenuitem>Νέα εργασία ήχου</guimenuitem></menuchoice>.
es: Pulse en <guibutton>Proyecto de vídeo</guibutton> en la ventana principal o elija <menuchoice><guimenu>Proyecto</guimenu><guisubmenu>Proyecto nuevo</guisubmenu><guimenuitem>Proyecto de vídeo nuevo</guimenuitem></menuchoice>.
ru: Выберите в главном окне <guibutton>Видеодиск</guibutton>, или выберите <menuchoice><guimenu>Проект</guimenu><guisubmenu>Создать проект</guisubmenu><guimenuitem>Видеодиск</guimenuitem></menuchoice>.
zh_cn: 点击主窗口中的 <guibutton>视频项目</guibutton> 或选择 <menuchoice><guimenu>项目</guimenu><guisubmenu>新项目</guisubmenu><guimenuitem>新视频项目</guimenuitem></menuchoice>。
zh_tw: 在主視窗中按 <guibutton>影片專案</guibutton> 或選擇 <menuchoice><guimenu>專案</guimenu><guisubmenu>新專案</guisubmenu><guimenuitem>新影片專案</guimenuitem></menuchoice>。

source: From the pane on the left of the window, browse the file system searching for video files.
ca: Des de la subfinestra a l'esquerra de la finestra, examineu el sistema de fitxers per a cercar els fitxers de vídeo.
el: Από το πλαίσιο στα αριστερά του παράθυρου, περιηγηθείτε στο σύστημα αρχείων και αναζητήστε αρχεία βίντεο.
es: Desde el panel a la izquierda de la ventana examine el sistema de archivos buscando archivos de vídeo.
ru: В панели слева найдите видеофайлы.
zh_cn: 从主窗口的左侧边栏，浏览文件系统，寻找视频文件。
zh_tw: 從視窗左邊的窗格，瀏覽檔案系統以搜尋影片檔案。

source: The <guilabel>Disc burning setup</guilabel> dialog will be shown; make any desired modifications (see <xref linkend="brasero-video-project-options"/>).
ca: Es mostrarà el diàleg <guilabel>Configuració de l'enregistrament del disc</guilabel>; realitzeu qualsevol modificació que desitgeu (vegeu la <xref linkend="brasero-video-project-options"/>).
el: Ο διάλογος <guilabel>Ρυθμίσεις εγγραφής δίσκου</guilabel> θα εμφανιστεί. κάντε οποιαδήποτε επιθυμητή αλλαγή (δείτε <xref linkend="brasero-audio-project-options"/>).
es: Se mostrará el diálogo <guilabel>Opciones de grabado</guilabel>, haga cualquier modificación que desee (consulte la <xref linkend="brasero-video-project-options"/>).
ru: Появится диалоговое окно <guilabel>Настройка записи диска</guilabel>. Выполните необходимые изменения (смотрите <xref linkend="brasero-video-project-options"/>).
zh_cn: 将会显示 <guilabel>光盘刻录设置</guilabel> 对话框，进行任何希望的修改 ( 参见 <xref linkend="brasero-video-project-options"/> )。
zh_tw: <guilabel>光碟燒錄設定</guilabel> 對話盒會出現，可以進行任何想要的修改。（請查閱 <xref linkend="brasero-video-project-options"/>）。

source: To create a video project, proceed as follows: <placeholder-1/>
ca: Per a crear un projecte de vídeo, feu el següent: <placeholder-1/>
el: Για να δημιουργήσετε μια εργασία βίντεο προχωρήστε ως εξής: <placeholder-1/>
es: Para crear un proyecto de vídeo proceda como sigue: <placeholder-1/>
ru: Чтобы создать проект видеодиска, выполните следующее: <placeholder-1/>
zh_cn: 要创建一个视频项目，请按如下操作： <placeholder-1/>
zh_tw: 要建立影片專案，步驟如下： <placeholder-1/>

source: Video Project Options
ca: Opcions del projecte de vídeo
el: Επιλογές εργασίας βίντεο
es: Opciones de los proyectos de vídeo
ru: Параметры проекта по созданию видеодиска
zh_cn: 视频项目选项
zh_tw: 影片專案選項

source: Section <guilabel>Video Option</guilabel>:
ca: Secció <guilabel>Opcions de vídeo</guilabel>:
el: Ενότητα <guilabel>Επιλογές βίντεο</guilabel>:
es: Sección <guilabel>Opciones de vídeo</guilabel>:
ru: Раздел <guilabel>Параметры видео</guilabel>:
zh_cn: <guilabel>视频选项</guilabel> 部分：
zh_tw: <guilabel>影片選項</guilabel>：

source: <guilabel>Native format</guilabel>: the original format of the video file.
ca: <guilabel>Format nadiu</guilabel>: el format original del fitxer de vídeo.
el: <guilabel>Εγγενής μορφοποίηση</guilabel>: η αυθεντική μορφοποίηση του αρχείου βίντεο.
es: <guilabel>Formato nativo</guilabel>: el formato original del archivo de vídeo.
ru: <guilabel>Исходный формат</guilabel>: исходный формат видеофайла.
zh_cn: <guilabel>本地格式</guilabel>：视频文件的源格式。
zh_tw: <guilabel>原生格式</guilabel>：影片檔案的原始格式。

source: <guilabel>PAL/SECAM</guilabel>: format mainly used in European televisions.
ca: <guilabel>PAL/SECAM</guilabel>: format utilitzat principalment a les televisions europees.
el: <guilabel>PAL/SECAM</guilabel>: μορφοποίηση που χρησιμοποιείται στην Ευρωπαϊκή τηλεόραση.
es: <guilabel>PAL/SECAM</guilabel>: formato usado sobre todo por las televisiones europeas.
ru: <guilabel>PAL/SECAM</guilabel>: в основном используется в Европе.
zh_cn: <guilabel>PAL/SECAM</guilabel>：主要用于欧洲电视使用的格式。
zh_tw: <guilabel>PAL/SECAM</guilabel>：主要用於歐洲電視的格式。

source: <guilabel>NTSC</guilabel>: format mainly used in Americans, Canadians and Japanese televisions.
ca: <guilabel>NTSC</guilabel>: format utilitzat principalment a les televisions americanes, canadenques i japoneses.
el: <guilabel>NTSC</guilabel>: μορφοποίηση που χρησιμοποιείται στην Αμερικανική, Καναδική και Ιαπωνική τηλεόραση.
es: <guilabel>NTSC</guilabel>: formato usado sobre todo por las televisiones estadounidenses, canadienses y japonesas.
ru: <guilabel>NTSC</guilabel>: в основном используется в Америке, Канаде и Японии.
zh_cn: <guilabel>NTSC</guilabel>：主要用于美国、加拿大和日本电视的格式。
zh_tw: <guilabel>NTSC</guilabel>：主要用於美國、加拿大和日本電視的格式。

source: From <guilabel>Video formats</guilabel> select the format of the video that will be burned. You can choose from: <placeholder-1/>
ca: Des del <guilabel>Format del vídeo</guilabel> seleccioneu el format del vídeo que enregistrareu. Podeu triar el següent: <placeholder-1/>
el: Από το <guilabel>Μορφοποίηση βίντεο</guilabel> επιλέξτε τη μορφοποίηση το βίντεο που θα γραφτεί. Μπορείτε να επιλέξετε ανάμεσα στα: <placeholder-1/>
es: En <guilabel>Formato de vídeo</guilabel> seleccione el formato del vídeo que se grabará. Puede elegir entre: <placeholder-1/>
ru: В <guilabel>Форматы видео</guilabel> выберите формат, который будет записан. Можно выбрать из: <placeholder-1/>
zh_cn: 从 <guilabel>视频格式</guilabel> 中选择将被刻录的视频格式。您可以从这些中选择： <placeholder-1/>
zh_tw: 從 <guilabel>影片格式</guilabel> 選擇要燒錄的影片格式。您可以選擇：<placeholder-1/>

source: Section <guilabel>Audio Options</guilabel>:
ca: Secció <guilabel>Opcions d'àudio</guilabel>:
el: Ενότητα <guilabel>Επιλογές ήχου</guilabel>:
es: Sección <guilabel>Opciones de sonido</guilabel>:
ru: Раздел <guilabel>Параметры звука</guilabel>:
zh_cn: <guilabel>音频选项</guilabel> 部分：
zh_tw: <guilabel>音效選項</guilabel>：

source: Choose <guilabel>Add MP2 audio stream</guilabel> to add a <emphasis>MPEG-1 Audio Layer 2</emphasis> stream to the disc.
ca: Trieu <guilabel>Afegeix un flux d'àudio MP2</guilabel> per a afegir un flux d'<emphasis>MPEG-1 Audio Layer 2</emphasis> al disc.
el: Επιλέξτε το <guilabel>Προσθήκη ροής ήχου MP2</guilabel> για να προσθέσετε μια ροή <emphasis>MPEG-1 Audio Layer 2</emphasis> στο δίσκο.
es: Elija <guilabel>Añadir un flujo de sonido MP2</guilabel> para añadir un flujo <emphasis>MPEG-1 Audio Layer 2</emphasis> al disco.
ru: Чтобы добавить на диск поток <emphasis>MPEG-1 Audio Layer 2</emphasis>, выберите <guilabel>Добавить звуковой поток MP2</guilabel>.
zh_cn: 选择 <guilabel>添加 MP2 音频流</guilabel> 添加 <emphasis>MPEG-1 音频第二层</emphasis> 流到光盘。
zh_tw: 選擇 <guilabel>加入 MP2 音效串流</guilabel> 將 <emphasis>MPEG-1 Audio Layer 2</emphasis> 串流加入光碟。

source: Choose <guilabel>Add AC3 audio stream</guilabel> to add an <emphasis>AC-3 Dolby Digital</emphasis> stream to the disc.
ca: Trieu <guilabel>Afegeix un flux d'àudio AC3</guilabel> per a afegir un flux d'<emphasis>AC-3 Dolby Digital</emphasis> al disc.
el: Επιλέξτε το <guilabel>Προσθήκη ροής ήχου AC3</guilabel> για να προσθέτε μια ροή <emphasis>AC-3 Dolby Digital</emphasis> στο δίσκο.
es: Elija <guilabel>Añadir un flujo de sonido AC3</guilabel> para añadir un flujo <emphasis>AC-3 Dolby Digital</emphasis> al disco.
ru: Чтобы добавить на диск поток <emphasis>AC-3 Dolby Digital</emphasis>, выберите <guilabel>Добавить звуковой поток AC3</guilabel>.
zh_cn: 选择 <guilabel>添加 AC3 音频流</guilabel> 添加 <emphasis>AC-3 杜比数码</emphasis> 流到光盘。
zh_tw: 選擇 <guilabel>加入 AC3 音效串流</guilabel> 將 <emphasis>AC-3 Dolby Digital</emphasis> 串流加入光碟。

source: Section <guilabel>VCD type</guilabel>:
ca: Secció <guilabel>Tipus VCD</guilabel>:
el: Ενότητα <guilabel>Τύπος VCD</guilabel>:
es: Sección <guilabel>Tipo VCD</guilabel>.
ru: Раздел <guilabel>Тип VCD</guilabel>:
zh_cn: <guilabel>VCD 类型</guilabel> ：
zh_tw: <guilabel>VCD 類型</guilabel>：

source: Choose <guilabel>Create a SVCD</guilabel> to create a <emphasis>Super Video CD</emphasis>.
ca: Trieu <guilabel>Crea un SVCD</guilabel> per a crear un <emphasis>Super Video CD</emphasis>.
el: Επιλέξτε <guilabel>Δημιουργία SVCD</guilabel> για να δημιουργήσετε ένα <emphasis>Super Video CD</emphasis>.
es: Elija <guilabel>Crear un SVCD</guilabel> para crear un <emphasis>Super Vídeo CD</emphasis>.
ru: Чтобы создать <emphasis>Super Video CD</emphasis>, выберите <guilabel>Создать SVCD</guilabel>.
zh_cn: 选择 <guilabel>创建 SVCD</guilabel> 创建 <emphasis>超级 VCD</emphasis>。
zh_tw: 選擇 <guilabel>建立 SVCD</guilabel> 以建立 <emphasis>Super Video CD</emphasis>。

source: Choose <guilabel>Create a VCD</guilabel> to create a <emphasis>Video CD</emphasis>.
ca: Trieu <guilabel>Crea un VCD</guilabel> per a crear un <emphasis>Video CD</emphasis>.
el: Επιλέξτε <guilabel>Δημιουργία VCD</guilabel> για να δημιουργήσετε ένα <emphasis>Video CD</emphasis>.
es: Elija <guilabel>Crear un VCD</guilabel> para crear un <emphasis>Vídeo CD</emphasis>.
ru: Чтобы создать <emphasis>Video CD</emphasis>, выберите <guilabel>Создать VCD</guilabel>.
zh_cn: 选择 <guilabel>创建 VCD</guilabel> 创建 <emphasis>视频 CD</emphasis>。
zh_tw: 選擇 <guilabel>建立 VCD</guilabel> 以建立 <emphasis>Video CD</emphasis>。

source: One of the main difference between a <acronym>SVCD</acronym> and a <acronym>VCD</acronym> is that the former uses the <acronym>MPEG-2</acronym> video codec while the latter <acronym>MPEG-1</acronym>. For more information, see the Wikipedia pages for <ulink type="http" url="http://en.wikipedia.org/wiki/SVCD">SVCD</ulink> and <ulink type="http" url="http://en.wikipedia.org/wiki/Video_CD">VCD</ulink>.
ca: Una de les principals diferències entre un <acronym>SVCD</acronym> i un <acronym>VCD</acronym> és que el primer utilitza el còdec de vídeo <acronym>MPEG-2</acronym> mentre que el segon utilitza <acronym>MPEG-1</acronym>. Per a obtenir-ne més informació, vegeu les pàgines de la Wikipedia del <ulink type="http" url="http://en.wikipedia.org/wiki/SVCD">SVCD</ulink> i del <ulink type="http" url="http://en.wikipedia.org/wiki/Video_CD">VCD</ulink>.
el: Μια από τις βασικέ διαφορές ανάμεσα στο <acronym>SVCD</acronym> και το <acronym>VCD</acronym> είναι ότι το πρώτο χρησιμοποιεί τη μορφοποίηση <acronym>MPEG-2</acronym> ενώ το δεύτερο την <acronym>MPEG-1</acronym>. Για περισσότερες ποληροφορίες δείτε τις σελίδες <ulink type="http" url="http://en.wikipedia.org/wiki/SVCD">SVCD</ulink> και <ulink type="http" url="http://en.wikipedia.org/wiki/Video_CD">VCD</ulink> στη Βικιπαίδεια.
es: Una de las principales diferencias entre un <acronym>SVCD</acronym> y un <acronym>VCD</acronym> es que el primero usa el códec de vídeo <acronym>MPEG-2</acronym> mientras que el segundo usa <acronym>MPEG-1</acronym>. Para obtener más información consulte las páginas de la wikipedia para <ulink type="http" url="http://es.wikipedia.org/wiki/Super_Video_CD">SVCD</ulink> y <ulink type="http" url="http://es.wikipedia.org/wiki/Video_CD">VCD</ulink>.
ru: Одним из основных отличий между <acronym>SVCD</acronym> и <acronym>VCD</acronym> является то, что <acronym>SVCD</acronym> использует видеокодек <acronym>MPEG-2</acronym>, а <acronym>VCD</acronym> — <acronym>MPEG-1</acronym>. Подробнее смотрите на страницах Википедии <ulink type="http" url="http://ru.wikipedia.org/wiki/SVCD">SVCD</ulink> и <ulink type="http" url="http://ru.wikipedia.org/wiki/Video_CD">VCD</ulink>.
zh_cn: <acronym>SVCD</acronym> 和 <acronym>VCD</acronym> 的一个主要不同是，前者使用 <acronym>MPEG-2</acronym> 视频编码，后者使用 <acronym>MPEG-1</acronym> 。要获取更多信息，请查看 Wikipedia 页 <ulink type="http" url="http://en.wikipedia.org/wiki/SVCD">SVCD</ulink> 和 <ulink type="http" url="http://en.wikipedia.org/wiki/Video_CD">VCD</ulink>。
zh_tw: <acronym>SVCD</acronym> 和 <acronym>VCD</acronym> 的主要不同處之一，就是前者使用 <acronym>MPEG-2</acronym> 視訊 codec 而後者是 <acronym>MPEG-1</acronym>。需要更多資訊，請檢查 Wikipedia 網頁的 <ulink type="http" url="http://en.wikipedia.org/wiki/SVCD">SVCD</ulink> 和 <ulink type="http" url="http://en.wikipedia.org/wiki/Video_CD">VCD</ulink>。

source: Disc Copy
ca: Còpia d'un disc
el: Αντιγραφή Δίσκου
es: Copia de disco
ru: Копирование диска
zh_cn: 光盘复制
zh_tw: 複製光碟

source: Insert the CD or DVD you wish to copy into your drive.
ca: Inseriu el CD o DVD que vulgueu copiar a la unitat.
el: Εισάγετε το CD ή DVD που επιθυμείτε να αντιγράψετε στον υπολογιστή σας.
es: Introduzca el CD o DVD que quiere copiar en su unidad.
ru: Вставьте в привод CD или DVD, предназначенный для копирования.
zh_cn: 插入您希望复制的 CD 或 DVD 到您的驱动器。
zh_tw: 將想要複製的 CD 或 DVD 放到光碟機裡。

source: Click on <guibutton>Disc copy</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New Project</guisubmenu><guimenuitem>Copy Disc</guimenuitem></menuchoice>.
ca: Feu clic a <guibutton>Copia un disc</guibutton> a la finestra principal o trieu <menuchoice><guimenu>Projecte</guimenu><guisubmenu>Projecte nou</guisubmenu><guimenuitem>Copia un disc</guimenuitem></menuchoice>.
el: Πατήστε στο <guibutton>Αντιγραφή δίσκου</guibutton> στο κεντρικό παράθυρο ή επιλέξτε <menuchoice><guimenu>Εργασία</guimenu><guisubmenu>Νέα εργασία</guisubmenu><guimenuitem>Αντιγραφή δίσκου</guimenuitem></menuchoice>.
es: Pulse en <guibutton>Copia de disco</guibutton> en la ventana principal o elija <menuchoice><guimenu>Proyecto</guimenu><guisubmenu>Proyecto nuevo</guisubmenu><guimenuitem>Copia de disco</guimenuitem></menuchoice>.
ru: Выберите в главном окне <guibutton>Копировать диск</guibutton>, или выберите <menuchoice><guimenu>Проект</guimenu><guisubmenu>Создать проект</guisubmenu><guimenuitem>Копировать диск</guimenuitem></menuchoice>.
zh_cn: 点击主窗口中的 <guibutton>光盘复制</guibutton> 或选择 <menuchoice><guimenu>项目</guimenu><guisubmenu>新项目</guisubmenu><guimenuitem>复制光盘</guimenuitem></menuchoice>。
zh_tw: 在主視窗中按 <guibutton>光碟複製</guibutton> 或選擇 <menuchoice><guimenu>專案</guimenu><guisubmenu>新專案</guisubmenu><guimenuitem>光碟複製</guimenuitem></menuchoice>。

source: The <guilabel>CD/DVD copy options</guilabel> dialog will be shown; make the desired modifications (see <xref linkend="brasero-disc-copy-options"/> for more information).
ca: Es mostrarà el diàleg <guilabel>Opcions de còpia de CD/DVD</guilabel>; realitzeu les modificacions desitjades (per a obtenir més informació vegeu la <xref linkend="brasero-disc-copy-options"/>).
el: Ο διάλογος <guilabel>Επιλογές αντιγραφής CD/DVD</guilabel> θα εμφανιστεί, κάντε τις επιθυμητές τροποποιήσεις (δείτε <xref linkend="brasero-disc-copy-options"/> για περισσότερες πληροφορίες).
es: Se mostrará el diálogo <guilabel>Opciones de copia de CD/DVD</guilabel>; haga las modificaciones que quiera (consulte la <xref linkend="brasero-disc-copy-options"/> para obtener más información).
ru: Появится диалоговое окно <guilabel>Параметры копирования CD/DVD</guilabel>. Выполните необходимые изменения (подробнее смотрите <xref linkend="brasero-disc-copy-options"/>).
zh_cn: 将会显示 <guilabel>CD/DVD 复制选项</guilabel> 对话框，进行希望的修改 (参见 <xref linkend="brasero-disc-copy-options"/> 以获取更多信息)。
zh_tw: <guilabel>CD/DVD 複製選項</guilabel> 對話盒會出現，可以進行想要的修改。（請查閱 <xref linkend="brasero-disc-copy-options"/>）。

source: Click on <guibutton>Copy</guibutton> to start the copying process.
ca: Feu clic a <guibutton>Copia</guibutton> per a iniciar el procés de copiar.
el: Πατήστε στο <guibutton>Αντιγραφή</guibutton> για να αρχίσει η διαδικασία αντιγραφής.
es: Pulse <guibutton>Copiar</guibutton> para iniciar el proceso de copiado.
ru: Нажмите кнопку <guibutton>Копировать</guibutton>, чтобы запустить процесс копирования.
zh_cn: 点击 <guibutton>复制</guibutton> 开始复制进程。
zh_tw: 按下 <guibutton>複製</guibutton> 開始複製程序。

source: This project lets you take an existing disc and copy it to a blank disc or image file. To copy a disc, proceed as follows: <placeholder-1/>
ca: Aquest projecte us permet agafar un disc existent i copiar-lo a un disc en blanc o a un fitxer imatge. Per a copiar un disc, feu el següent: <placeholder-1/>
el: Αυτή η εργασία σας επιτρέπει να πάρετε έναν υπάρχοντα δίσκο και να τον αντιγράψετε σε ένα κενό δίσκο ή εικονικό αρχείο. Για να αντιγράψετε ένα δίσκο, προχωρήστε ως εξής: <placeholder-1/>
es: Este proyecto le permite tomar un disco existente y copiarlo a un disco virgen o un archivo imagen. Para copiar un disco proceda como sigue: <placeholder-1/>
ru: Этот проект позволяет сделать копию содержимого существующего диска на пустой диск или в файл образа. Чтобы скопировать диск, выполните следующее: <placeholder-1/>
zh_cn: 这个项目让您用一张已有的光盘，复制它到另一张空白光盘或者一个镜像文件。复制一张光盘，请按如下操作： <placeholder-1/>
zh_tw: 這個專案讓您可以把現有的光碟複製到空白光碟或映像檔中。要複製光碟，步驟如下： <placeholder-1/>

source: Disc Copy Options
ca: Opcions de la còpia d'un disc
el: Επιλογές αντιγραφής δίσκου
es: Opciones de la copia de discos
ru: Параметры копирования диска
zh_cn: 光盘复制选项
zh_tw: 光碟複製選項

source: Before starting the copying process, it is possible to modify some of the copying and burning options.
ca: Abans d'iniciar el procés de copiar, és possible modificar algunes opcions de la còpia i l'enregistrament.
el: Πριν ξεκινήσετε την διαδικασία αντιγραφής, είναι δυνατόν να τροποποιήσετε κάποιες επιλογές για την αντιγραφή και την εγγραφή.
es: Antes de comenzar el proceso de copiado es posible modificar algunas de las opciones de copia y grabado.
ru: Перед запуском процесса копирования можно изменить некоторые параметры копирования и записи.
zh_cn: 复制进程开始之前，可以修改一些复制和刻录选项。
zh_tw: 在開始複製程序之前，可以修改一些複製與燒錄的選項。

source: Section <guilabel>Select disc to copy</guilabel>:
ca: Secció <guilabel>Seleccioneu el disc a copiar</guilabel>:
el: Ενότητα <guilabel>Επιλογή δίσκου για αντιγραφή</guilabel>:
es: Sección <guilabel>Seleccione el disco para copiar</guilabel>:
ru: Раздел <guilabel>Выберите диск для копирования</guilabel>:
zh_cn: <guilabel>选择要复制的光盘</guilabel> ：
zh_tw: <guilabel>選擇要複製的光碟</guilabel>：
